{
  "https://www.diariodeleon.es/opinion/250427/2005194/potru-marchou-tierra-volou-fixose-portatil.html": {
    "titulo": "potru-marchou-tierra-volou-fixose-portatil",
    "contenido": "En:El tiempu ya’l sou molín van fayendo que las cousas marchen del sou l.lugar de nacencia ya entamen una vida independiente. Estremase del úteru nicial ya faer una nueva vida tien el placer de buscar la nueva esistencia, pero l.leva tamién el dolor ya la tristura de romper cona realidá que nos anicióu. Cuando, al nacere, la mucher qu’atendía a la nuesa madre cortóu con unas tixeras el remu, el cordón umbilical que nos xunía a el.la, principiaba la nuesa independencia como seres, pero quedaba en nós pa siempres l’alcordanza melancólica, el sentimientu de pérdida de cuando yéramos l.libres porque nun teníamos culpa.Esti sentimientu d’independencia chamábame l’atención nas “películas del oeste”, cuando na tierra seca ya erma corría una planta esférica: víala you como un ser que l.lograra cortar el sou raigañu vexetal ya pasaba asina a una etapa superior, cerca de la vida. Pero yera un estatus triste, empolveiráu. Estas cousas penséi nestos días cuando, al alcordase de la fraugua ya del ferreiru, unos cuantos l.lectores ya amigos me dicían que qué foi lo que pasóu conos potros de los pueblos. Hubo un tiempu nel qu’había en cada pueblu unos cuantos potros pa ferrar la vaca, pero agora yá nun quedan cuasi, yía difícil velos. El potru yía un armazón bien fuerte ya mui bien afitáu no suelu. Chegaba al petuñu, a la tierra más compacta, porque tenía qu’aguantar el pesu del animal cuando’l ferreiru lu l.levantaba pa poner las ferraduras. Marchanon los potros. Seguramente los arrincanon de la tierra pa l.lograr el progresu, pa l.lograr el paraísu actual, onde yá nun hai cuasi nenos ya onde la xente tien qu’emigrare pa vivire. Consuélome pensando que dalgún potru foi quien a separtase pola sua cuenta de la tierra, porque nun soportaba sere inútil: yá nun hai vacas ou tán quietas na corte ya nun se mancan polos caminos.Sicasí, l’outru día chegóume a los güechos una visión asombrosa, una pantasía. Porque resulta que vi venire a un ferreiru nuevu. Venía nun coche ya no remolque trayía un potru portátil. De los potros qu’un día marchanon a un cielu imaxinariu, dalgunos volvienon volando en forma de metal ya, tamién, como cousa plegable. El nuevu ferreiru paróu el coche delantre de la casa del ganadeiru. Desplegóu’l potru metálicu ya ferróu la vaca naquel potru móvil. En vez de dir el paisanu al ferreiru, esti venía en coche a la casa del paisanu pa ferrar l’animal ya protexer las suas patas. Ver ail.lí al animal, presu nos fierros plegables, mancóume. Penséi, inxenuamente, que l’animal modernu yá nun tenía remu que lu xuniera a la tierra. Agora yera una vaca torturada."
  },
  "https://www.diariodeleon.es/opinion/250413/1986662/ferreiru-ferrera.html": {
    "titulo": "ferreiru-ferrera",
    "contenido": "En:You conocía l’aspeutu fascinante de la escena del ferreiru cuando trabachaba na fraugua ya cómo, especialmente los nenos ya los guajes un poucu más grandes, pasábamos el tiempu escuitando los golpes ya viendo conos nuesos güechos las chispas naquel pequenu templu del metal. Más tarde chamóume l’atención lu qu’escribiera’l rumanu Mircea Eliade de los ferreiros como xente que pola sua profesión tenían un aquel de tar arrodiaos de l.leendas ya creencias máxicas abondas. En muitas culturas atópanse cuentos populares onde un ferreiru fixera cousas que tienen que vere cono diañu. Como si la ciencia del ferreiru viniera d’un mundu superior.Mircea Eliade, un estudiosu valoratible de la hestoria del pensamientu máxicu ya relixosu, da na sua obra “Ferreiros ya alquimistas” unas ideas bien interesantes en cuantas a esti asuntu. A mi prestóume esti l.libru, mui suxerente, como tamién disfrutara con outru trabachu de sou tituláu “Mitu ya realidá”, anque nun yía precisamente la metodoloxía d’Eliade la que más me presta a mi. Anque Eliade merez un respetu, outros, abusando de la especulación, terminan n’esplicaciones esotéricas ya con ruina xustificación empírica.\nAmás d’esa almiración polos trabachos del ferreiru, nun hai dulda de que pensábamos que guardaba una sabiduría que taba pechada pa la mayoría de la xente. Precisamente hai hipótesis que dicen qu’unu de los manantiales de la creencia máxica yía la perceición de qu’una sustancia sal d’outra, de que se fai una cousa nueva con outra anterior. Por eso había momentos máxicos tamién cuando la mucher trabachaba no fornu ya convertía’l cereal en pan, o cuando de la carne del gochu nacía’l samartinu que se colgaba p’alimentar a la casa no que quedaba del anu. Convertire un ser n’outru diferente puei apaecer na mente humana como un momentu estraordinariu, bien cercanu al milagru. Cono l.lume, l’aire que lu potencia ya las ferramientas de la fraugua, creábanse ail.lí nuevas formas ya nuevas funciones. Igual esta yía la razón pola que nun yera namás el ferreiru dalguién que tenía un ciertu estatus superior: tamien la ferrera ya los fichos del ferreiru (el ferreirín ya la ferreirina) tenía una miramientu especial, porque la chama máxica pasa a tolos miembros de la familia.\nLos praos quedan l.luenxe del pueblu ya las vacas máncanse por caminar más de la cuenta. Había, entós, que ferrar el ganáu ya pa el.lo taban los potros, unu d’ellos al l.lau de la fraugua. Ya cuando alguién venía con una vaca ya’l ferreiru salía de la fraugua pa ferrala, nós salíamos tamién, porque ferrar yera igualmente un l.labor espectacular, estrañu."
  },
  "https://www.diariodeleon.es/opinion/250330/1942723/nuesa-industria-pequena-fraugua.html": {
    "titulo": "nuesa-industria-pequena-fraugua",
    "contenido": "En:El tiempu cuerre, l’iviernu alcanza escapáu a la primavera ya’l branu al outuenu: asina desanicianon el nuesu patrimoniu económicu. Había nos pueblos una pequena industria que cumplía una guapísima función económica. Refiérome a las frauguas, esas pequenas industrias nuesas, onde casas ya familias alcontraban cousas necesarias pa la vida diaria ya pa los l.labores cono ganáu ya conas tierras.Igual nas casas que nos l.labores de fuera, la familia necesitaba clavos, puntas ya outros oxetos p’axeitar cualquiera cousa que s’estropeara. Si una cousa nun valía yá, a lo mechor na fraugua podían faete outra pieza sustituta. Podía faere falta un clavu, una calavicha, un piechu. Igual pa la mesma corte había que dir a la fraugua ya trayere un fierru p’axustar una madera. Muitas ferramientas tienen partes de fierru ya, entós, na fraugua l.lográbase poner bien lo que s’estropeara. La fraugua podía fabricare un oxetu ya tamién podía terminalu, aguzalu ou cambialu según lo que necesitaran los vecinos.Si nun hubiera industria del fierru, la vida tradicional nun sería posible dende van muitos sieglos. El fierru venía del sitiu onde lu fundieran, nas ferrerías, por exemplu; pero pa que chegara a la xente tenía que terminare na fraugua del pueblu, onde’l ferreiru daba forma final a las cousas ou cambiaba las que necesitaban dalguna trasformación. Pa dalgunos trabachos podía faere falta dir a la fraugua d’outru pueblu, porque dalgunas frauguas taban especializadas en dalguna pieza concreta.Préstame muitu la fraugua ya lo que significaba. De pequenos díbamos a la fraugua ya pasábamos las horas muertas escuitando los golpazos que daba’l ferreiru ya cómo ponía encesu’l fierru pa l.lograre buena forma. Yera mui prestosu’l barquín, el fuel.le que daba fuercia al l.lume que faía posible manipular los fierros. La xente pequena mirábamos pasmaos pa la pieza encesa, mientras pasaban clientes que pagaban con moneda ou n’especie.Las frauguas yeran la nuesa industria popular, la que nos arroubanon pa l.levala a la ciudá, desertificando los nuesos val.les, agora ermos. Las fraguas yeran las nuesas fábricas. ¿Fábricas? Sí, habéis de sabere que la palabra ‘fraugua’ vien de la l.latina ‘fabrica’. La ciudá quitóunos aquel.las fabriquinas nuesas ya agora vende el.la las cousas de fierru a la xente de los pueblos. Nun tuvo por qué sere asina: no norte d’Italia, por exemplu, hai grandes industrias de forxa del fierru en val.les verdes del mundu rural, onde supienon guardar ya desarrollar el sou patrimoniu industrial.Las frauguas chegan con melancolía al Molín. Prósimamente, los ferreiros."
  },
  "https://www.diariodeleon.es/opinion/250316/1916824/contu-l-cuentu.html": {
    "titulo": "contu-l-cuentu",
    "contenido": "En:Yía una buena costume l.leere con frecuencia la gran obra de Cervantes. You fáigolu muitos días ya nun lu faigo siguiendo l’índiz darréu, sinón que voi saltando de capítulu en capítulu, según cuadre ou por dalguna razón concreta. Güei escuitéi una obra del músicu G. P. Telemann, un gran l.lector de Cervantes, que se titula “Suite Burlesca Don Quixote” ya prestóume pol vivire cómo esti músicu alemán describe la griesca escontra’l molín d’aire, los suspiros por Dulcinea ou cómo mantean a Sancho. Esta música l.levóume a una ópera que`l mesmu Telemann fixera cuando, yá viechu, vivía n’Hamburgo. Esta ópera refierse a las Bodas de Camacho, asina qu’abrí la gran obra no capítulu XX de la segunda parte.El capítulu yía guapísimu: apaez la l.luz del día ya Sancho sigue durmiendo mientras don Quixote piensa na felicidá de los homes simples: duerme’l criáu ya vela’l señor, escribe Cervantes. Pero, pa que termine’l suenu de Sancho, Don Quixote despiértalu usando’l ‘cuento’ de la sua lanza (“ni despertara tan presto si don Quijote con el cuento de la lanza no le hiciere volver en sí”). Esti términu castel.lanu ‘cuento’ yía mui interesante, porque se refier a la parte d’atrás de la piértiga. Na l.lingua que you escuitéi de pequenu, en vez de ‘cuento’ dizse ‘contu’, tal como esplican l.leis fonéticas que nun vienen al casu aiquí.Por exemplu, no casu d’un picachu ou de cualquier outra ferramienta, el contu yía la parte d’atrás. Asina, cono macháu podemos cortar madera, pero cono contu del macháu podemos machacare cualquier cousa. De pequenu penséi que la palabra ‘contu’ venía de la escuridá de la inorancia de los sieglos, pero estudiéi que resulta que vien de la palabra latina “contus”, que díu como resultáu ‘cuento’ en castel.lanu ya ‘contu’ no l.linguax de la mia xente. El contu val p’asegurare la permanencia d’una cousa. Si un arbolín peligra, hai que ponere un contu, una entidá qu’ayude a tener manu d’él. No conceutu de ‘contu’ va implícita la idea de dalgo que sostién, que fundamenta dende la parte d’atrás.Outra cousa distinta yía’l ‘cuentu’ que sentimos de pequenos ya sigue contándose anguanu nas casas, cuando s’axunta la xente. Esta palabra vien tamién del l.latín, pero d’outru raigañu diferente: de ‘com(pu)tare’, que yía ‘contare’.Los contos pónense pa fitar una cousa. En cuantas a la palabra ‘contu’, ponémosla nós nel arca, una arquina que guardamos nel hurriu ou na bodega, pechada con cuatro chaves. Un amigu nuesu vixila pa que nun desanicien esta viecha palabra. Un amigu la guarda pa que vampiros poderosos nun la arrouben ya presuman de que yía d’el.los."
  },
  "https://www.diariodeleon.es/opinion/250302/1881954/palabra-vieno-grecia-chegou-punta-brana.html": {
    "titulo": "palabra-vieno-grecia-chegou-punta-brana",
    "contenido": "En:La hestoria de las palabras yía sorprendente ya cuerre por caminos ya sendeiros qu’enxamás imaxináramos. Nacen nun sitiu ya chegan a l.lugares inesperaos. Ya con el.las va’l pensamientu.Na Grecia antigua había una humilde palabra, «aulé», que se refería al salón de casa ya tamién al sitiu onde se guardaban los animales domésticos, o seya, la corte, que nos nuesos val.les significa «cuadra».Cuéntannos dalgunos estudiosos qu’esta palabra pasóu al l.latín como «aula», significando cousas asemechadas a l’antepasada griega: el cuartu, el salón palaciegu... Referíase esta palabrina tamién a la corte, onde taban guardaos los animales. Pero axuntóuse outru significáu más: el de tartera ou marmita. Pasanon los tiempos ya la gente común principióu a trasformare la palabra «aula» na palabra «olla», convirtiendo «au» en «o» ya duplicando la «l». Esta palabra popular pasóu al nuesu idioma romance ya, concretamente, la «l duplicada» convirtíuse na consonante chamada popularmente «che vaqueira» nos val.les donde s’alcuentra esta interesante pronunciación. La ol.la yía una cacerola más bien alta.Una tierra de l.labor, propiedá de la mia familia, que daba muitu frutu ya taba nun chanín al l.lau de la vía del tren, chamábase La Ol.lina. Enxamás fui quien a esplicar el nome d’esta tierra, porque denguna razón me l.levaba a relacionar la tierra conas las ol.las. Pero la lóxica de la imaxinación dicíame que naquel.la tierra igual hubo una ol.la chena de monedas, como na comedia de Plauto.Prestóume pol vivire qu’esta palabrina chegara a las brañas, onde había unas cousas que se chamaban «ol.leras», sitios onde se ponían las ol.las. Las ol.leras taban cerquina de las cabanas. Yeran construcciones onde los brañeiros metían los bidones con l.leite que muñeran antias. Yera pa que nun se cortara’l l.leite que diera la vaca.La ciencia de la ol.lera yera que pasaba por el.la l’augua d’un manantial que salía de la fondura de las montañas ya taba cuasi xelada. Asina, aquel augua esfrecía’l  l.leite pa que se conservara. La ol.lera yera un frigoríficu natural que nun necesitaba corriente nin enchufes a la l.luz. Pero había ol.leras que yeran entovía más sofisticadas ya que demostraban la sabiduría popular: yeran las ol.leras d’aire, qu’aproveitaban las corrientes d’aire qu’había nas piedras de, por exemplu, una l.lera o pedriza. L’aire fríu esfrecía’l l.leite guapamente. La intelixencia popular ya la naturaleza axuntábanse pa faere esta fantástica solución, tan ecolóxica como eficaz.Ya esta yía la pequena hestoria d’una palabra humilde, que l.levaba tamién un trozu de pensamientu."
  },
  "https://www.diariodeleon.es/opinion/250216/1849870/pastorada.html": {
    "titulo": "pastorada",
    "contenido": "En:Amirando pal mapa de L.lión veise que pola parte este ya, especialmente, pola sudeste conservóuse muitu tiempu una tradición de fondu interés etnográficu: la Pastorada, tamién chamada Corderada. La Pastorada yía un fenómenu mui estudiáu ya hai abonda bibliografía feita nos últimos anos. Yía una representación teatral que, según muitos autores, vien a sere una continuación del teatru que se faía pola Edá Media nos ambientes populares ya rurales. Yera tradicional faere esta representación cuando la Misa del Gal.lu, pero podía faese tamién n’outras fiestas del ciclu de la Navidá, hasta’l día de los Reis Magos.Faíase la Pastorada xeneralmente na ilesia del pueblu ya los personaxes más importantes yeran los pastores, que dan nome a la ceremonia ya que tenían como xefe al ‘rebadán’ (rabadán). Pero, amás de los pastores, yía tamién imprescindible la Virxen, San Xosé, el Nenu Dios...La representación faíase al mesmu tiempu que se contaba ya cantaba la hestoria del Nacimientu, dramatizándola dende’l famosu decretu d’empadronamientu hasta la chegada de los Reis Magos siguiendo la Estrel.la ya, tamién, la maldá d’Herodes.Yeran vecinos del pueblu los que faían esta dramatización ya un mantenedor de la tradición cuidaba de que nun se perdieran los diálogos. La trasmisión yera, lóxicamente, oral, pero, gracias a dalgunos testos escritos conservaos, los investigadores puen conocere anguanu cómo yeran, polo menos en parte, los diálogos que se cantaban o recitaban.El rasgu esencial de la Pastorada yera ser la ofrenda d’una cordera que faían los pastores al Nenu Dios. Al estudiar antropolóxicamente los rituales relixosos veise que predomina la busca ya’l perdón del poder divinu ofreciendo a este poder una contribución que convierta en favoratible l’actitú de la divinidá pa la xente.La tradición de faere poemas populares que s’alcuerden del Nacimientu alcuéntrase en muitos países ya recuéchense mui bien de testos poéticos populares nos que se cuenta la marcha de pastores al portal pa festexare l’acontecimientu. Pero lo que fai más interesante la Pastorada yía que los mesmos pastores del pueblu dramatizan la hestoria trasmitida oralmente ya potencian asina’l ritual fayendo una representación teatral.Como suel pasar, paradóxicamente, agora que desapaez la tradición yía cuando más s’investiga. Tamién paradóxicamente, cola desapaición de la tradición hai mui guapas reconstrucciones. Ya, a veces, la recuperación faise na ciudá, cousa impensable antiguamente, de manera que la Pastorada puei refaese na mesma Catedral, un fenómenu de muitu interés pal análisis antropolóxicu."
  },
  "https://www.diariodeleon.es/opinion/250202/1807896/patina-osu.html": {
    "titulo": "patina-osu",
    "contenido": "En:No Fueru del mieu pueblu dizse que, si dalguién caza un osu, tien que dare las suas manos al señor del l.lugar (“si matauerint urssum in Ripasilis debent inde dare manus domino”). Yera asina porque tábamos en tiempos medievales ya feudales, onde la lóxica de la desigualdá tenía un aquel estamental. Tampoucu se prohibía cazar osos, porque daquel.la estos animales yeran, probablemente, más una plaga qu’un bien escasu como pasa agora, cuando fai falta protexelos de los humanos.L’osu tien unas patas bien gordas ya por eso en dalguna canción tradicional tengo you escuitáu un versu que se refier al “osu patudu”. Las patas del osu yían fundamentales pa estos animalinos que, cuando nun duermen pol iviernu, andan toul día pisando los suelos duros del monte, onde yía fácil mancase. Seguramente los osinos pequenos, los esgaños dicía la mia bolica, yían los que más sufren cuando deprenden a caminar baxando ya xubiendo por montes, tesos, val.les ya regueiros. Por eso me chamóu l’atención una anuncia del branu pasáu, pol entamu del mes d’agostu, cuando s’informóu de qu’unos vecinos alcontraran un osín conas patas queimadas. Esto pasara en Barniedo de la Reina, concechu de Boca de Huérgano (escribíalo asina la prensa,). La razón paez sere que fuera qu’unos días antias hubiera unas queimadas nos montes de la rodiada ya, entós, el probe osín queimóu al fitase no suelu, porque estas queimadas del monte yían tan vivas qu’aborran tamién la tierra.Al osu curánonlu con muita cuidanza, anque sería difícil l.levalu outra vuelta al monte con normalidá, porque yía mui compliada la sociabilidá de los osos.Paez que nun alcontranon nin la osa nin los outros harmaninos que formarían aquel.la familia desfeita pol l.lume no monte. Nós sentimos pena pol mal que sufre un animalín mancáu, pero nun sabemos nin somos a imaxinare’l sufrimientu d’outras especies ya tampoucu’l dolor de la madre. Estos sentimientos púxolos la naturaleza p’avisar ya protexer. ¿Puei traducise’l dolor d’una especie a outra? Igual nun yía posible una traducción esauta, pero sí intuimos que’l dolor físicu del osín debe paecese al que sufrirían los nuesos pías. Ya, anque nun sepamos cómo yía’l sufrimientu emocional de la madre osa, pensamos que, mui probablemente, sería fuerte ya vivu, como cuando duel l’alma humana, anque, como nun somos osos, nun somos quien a sabelo con seguranzaNun séi cómo s’alcontrará agora l’osín, vueltu a la l.libertá pol outuenu. Nun séi cómo sería pa él metese outra vuelta na naturaleza. Pero muitu prestaría que la osa ya los osinos alcontraran al esgañu quiemáu polas patinas."
  },
  "https://www.diariodeleon.es/opinion/250119/1788183/piecha-guechos.html": {
    "titulo": "piecha-guechos",
    "contenido": "En:Del mesmu pueblu que you yera aquel compañeiru d’estudios, que, l.luenxe de la sua casa ya chenu de tristura ya murnia pola alcordanza que sentía de la sua familia, tenía namás tiempu pa disfrutar cuando, pola nueite, mientras dormía, los suenos faíanlu volvere a la tierra de sou. Nun s’alcordaba de tolos suenos, pero antias de l.levantase quedaban nél, anque non por muitu tiempu, las imáxenes caberas del sou nial maternu. Si faía un poucu d’esfuerzu, yera quien a suxetar, a tener manu d’aquel.las imáxenes ya a lo l.largu del día reproducíalas pa calmar l’angustia, la fana abismal ya peligrosa.La fantasía onírica yera la defensa que tenía aquel compañeiru ya’l suenu faía posible negar la prosaica ya escura rutina diaria: atopaba un mundu feliz que nun tenía realidá física, pero sí consistencia nel alma. Pasaos dous anos aquel compañeiru marchóu por fin del internáu ya volvíu pa la sua casa ya pal sou mundu. Los anos que pasara naquel.la prisión estudiantil, escelente como manantial de conocimientu, fixénonse mechores gracias al bálsamu de los suenos de la nueite. L.logróu la salvación gracias a la introversión radical, a volvese a lo más fondu de sí mesmu, a la l.laguna, dalgunas veces turbia, dalgunas veces cristalina, de la sua vida interior, onde siempres taba encesu, como una l.luz bril.lante, aquel trozu del cielu que yera la sua pequena patria.Agora aquel compañeiru vive no sou pueblu ya yía probable que nun s’alcuerde pa nada d’aquel.los sufrimientos nin de la cura de los mesmos que l.lograba gracias al suenu ya a la inconsciencia que lu dexaba volver a los momentos felices. Pechar los güechos pola nueite, antias de perdere la conciencia superficial, yía un mecanismu que nos l.libera de parte de las amenazas.Piecha los güechos ya vuelve a ti mesmu. Esa yía una recomendación que, dende va muitu ya en tolas culturas, alcuéntrase como forma d’atopar la serenidá ya afuxir de los males que nos arrodian. Una representación bien prestosa d’estas ideas veise nas obras del escultor Jaume Plensa, nas que destaca la importancia de la cabeza humana guardando un universu. Igual na sua obra “Nómada”, que puei veise n’Antibes, qu’en “Julia”, agora puesta no centru de Madrid, la figura de la cabeza paez dicinos “piecha los güechos ya amira pa dientro de ti”. Porque nos estantes de dientro de nós guárdanse claves interminables, unas d’un xeitu, outras d’outru, pero todas ferramientas posibles p’abrir los portiel.los del bien. Cualquier representación de la nuesa capacidá pa pensar fainos ver qué fácil yía la solución de muitos problemas si volvemos a nós mesmos."
  },
  "https://www.diariodeleon.es/opinion/250105/1761711/reis.html": {
    "titulo": "reis",
    "contenido": "En:La creencia nos Reis Magos, que fai máxica una nueite de xineiru, ta mui afitada ente nós dende va muitu tiempu, mientras qu’outras tradiciones son achenas ya cheganon de fuera va poucu. Na l.literatura universal nun apaez muitu la hestoria de los Reis, porque agora manda l’anglosfera, que tien outros sucedáneos muitu más vulgares. Sí hai referencias na l.literatura hispánica, mesmamente na contemporánea, como en del.los cuentos de Pardo Bazán ou na guapísima narración de Valle-Inclán (en “Jardín Umbrío”), que cuenta cómo una nena ya una viecha avisan a los reis de que vuelvan por outros sendeiros, porque Herodes mandóu soldaos. Tamién yía prestosa la hestoria de Camilo J. Cela (en “Las compañías convenientes...”), onde apaez la tristura cuando vemos los zapatos vacíos si yá nun guardamos la fe na creencia máxica nin la inocencia.Yía especialmente guapa la evocación que fai Manuel Mújica Laínez de l’adoración de los Reis Magos na sua obra “Misteriosa Buenos Aires”. Nuna ilesia, onde hai un tapiz con réplica del cuadru de Rubens, un probe rapaz mudu esperimenta’l milagru d’entrar na imaxe ya pousar el sou regalu. L.lástima que namás él fuera testigu del acontecimientu ya que, pola mor de ser mudu, nun fuera quien a contar a naide la sua hestoria.Sicasí, a mi la versión que más me presta yía la del catecismu celta de los nuesos antepasaos:“Había en Persia trés reinos, había en Persia trés reis. Cada rei tenía un gran territoriu ya cada territoriu tenía un rei. Yeran unos reis mui sabios, tan sabios que conocían el futuru ya salvaban a la xente de las tristuras de la vida. Tan sabios que convertían los ablanos en columnas maraviosas ya, si dalgún súbditu tenía necesidá, faían que’l pétalu d’una flor chegara a ser una moneda d’ouru.Sicasí, estos reis taban tristes. La primavera dexóu de chegar, l’outuenu nun duraba nada: namás había iviernu ya branu. Ya, entós, los nenos dexanon de rire ya los mozos de saborgar la vida. Ya la frente de los homes ya de las mucheres paecía secar, como cuando la tierra queda chena de repuelgos.Un día, no cielu formóuse una gran l.luna blanca, inmaculada. Ya l’al.legría asomóu a la cara de la xente. La l.luna crecíu, crecíu, ya finalmente una inmensa cola, que chenaba las alturas, xuníuse al gran discu blancu. Ya los trés reis, al mesmu tiempu, vienon que la gran l.luna los chamaba ya que semaba nel.los l’al.legría de buscar la felicidá perdida.Pero Herodes, no sou palaciu, taba asustáu. Ya perguntábase día ya nueite: ¿Por qué vienen unos reis de Persia a esta tierra que you tengo la orde de dominar de forma ruda? ¿Por quéi?”."
  },
  "https://www.diariodeleon.es/opinion/241222/1746735/mofu-sua-memoria.html": {
    "titulo": "mofu-sua-memoria",
    "contenido": "En:Nestos días del solsticiu d’iviernu, cuando paez que’l sol descansa, cuando paez que’l sol fai una pousa antias de volver a la sienda inversa de faere crecere los días, alcuérdome de los rituales que celebrábamos de nenos. Nestos días del anu axuntábanse tantísimas fiestas ya rituales, que la memoria necesitaría una Navidá entera pa ser quien a faere l’alcordanza xeneral d’aquel.la riestra de cousas, las que la memoria guarda no corazón, como siempres al volver a los anos primeiros.Una alcordanza humilde vien a mi si vuelvo a aquel.los días de fríu, xelu ya, muitas veces, nieve abonda. Esa pequena cousa yía’l mofu, lo qu’en castel.lanu chamaríamos ‘liquen’, probablemente. Probablemente, sí, porque los nomes que pon la xente nos pueblos tien difícil traducción a la categoría de la palabra culta ya tamién a la terminoloxía científica. El mofu naz nuna piedra húmeda, a la que la chuvia ya l’aire van convirtiendo en piedra fértil, porque del material inerte naz tamién el principiu verde de la vida. Porque la verdá yía que no mofu hai yá vida, primitiva seguramente, pero vida, onde palpita’l verdor ya’l cambiu, la mutación, la rueda del molín del tiempu que va fayendo la evolución de las cousas.Tolos anos asperábamos a que chegara’l final del outuenu pa dir al monte o a las paredes de las afueras del pueblu p’arrincare’l mofu de las piedras, que quedaban esnudas mientrás nós l.levábamos aquel.la guapa sustancia a casa. Yera porque queríamos faere’l nacimientu, el nacimientu con un ríu de plata. Nun faltaban las figuras de la simboloxía más básica del nuesu imaxinariu: el padre, la madre, el nenu, la estrel.la bril.lando, como un sendeiru telúricu dende’l cielu a la esperanza. Tampoucu faltaban los personaxes que s’identificaban cona vida que víamos alredor de nós: el pastor, la ougüecha, la puente, el gochín, la mucher con un feix al l.lombu, el bidón de l.leite.Ya unos reis que diban asomando pol monte ya venían con cousas del outru mundu, d’un oriente ricu ya poderosu nel que s’arramaban l’ouru, l’inciensu ya la mirra. Unos reis de los qu’asperábamos los regalos, como recompensa a outru anu más onde asimilar la maldá, esa que siempres amenaza al mundu de la inocencia de los primeiros anos de la vida. Nun importaba muitu la calidá del regalu, lo que importaba yera’l regalu mesmu, porque’l regalu yía’l principiu de la vida social ya de la integración no complicáu xuegu de la convivencia humana.Agora nun quitamos el mofu, porque sabemos que s’alcuentra mechor no sou sitiu qu’arrincándolu pa casa. Pero qué guapa yera, daquel.la, aquel.la ilusión de buscalu."
  },
  "https://www.diariodeleon.es/opinion/241208/1706163/nueite-club-optimista.html": {
    "titulo": "nueite-club-optimista",
    "contenido": "En:Siempres hubo optimistas, pero nun lu sabían. Porque hasta’l sieglu XVIII nun se formóu’l conceutu binariu optimismu/pesimismu. You descubrí cuantayá, en Viena, el club secretu de los optimistas, nuna mansión que tenían n’Oppolzeergasse, no centru d’aquel.la gran ciudá, cerca de Landmann, la mia cafetería inevitable. Yeran xuntas interesantes, reconózolo, pero terminéi cansando, porque aquel ambiente tan positivu resultaba agobiante pa mi, siendo como soi optimista, pero con dalguna traza pesimista tamién. Sicasí, al salire d’aquel.las celebraciones sentíame con una sensación de pesar menos, con un aquel d’alcontrame más áxil ya l.libre de la desconfianza que fai angustiosa la vida.Unu d’aquel.los amigos que me permitiera asistir al club vienés de los optimistas vieno va unos meses a la nuesa ciudá ya contóume que tamién aiquí había un club secretu, cousa que me sorprendíu por demás. Nun quixo l.levame a denguna xunta d’aquel.la xente, pero antias de marchare sí me díu la direición del sitiu onde s’axuntaban ya díxome que fuera you si quería, pero baxu la mia responsabilidá ya sin dicire a naide que fuera él el que me diera la información.Acerquéime una tardiquina, al escurecerín de Dious, al club local, nas afueras. Yera un día, cuasi una nueite en realidá, típicu del outuenu, un día d’esos qu’entovía guarda un nadín del calor del branu, anque yá se chena de las solombras que chegan de la manu del iviernu.Paséi un buen ratáu dando vueltas al edificiu, menos suntuosu que’l vienés, de forma que cuando me decidí a querer entrar yera yá nueite piechu, cousa que paecía faere más misteriosu l’ambiente. El portón de la entrada a la casona yera de madera bien viecha ya un puñu de fierru valía de chamador, asina que di unos cuantos golpes. Abríume un viechu con uniforme ya, gracias a que lu convencí de ser optimista dafeitu ya conocedor del club n’outras partes del mundu, dexóume pasar a una alcobina onde me recibíu un home de cara al.legre ya, en cuantas al tratu, con amabilidá abonda. Ya entréi direutamente naquel salón clandestinu, onde tolos xueves s’axuntaba la xente del “Club de los optimistas”. Paróuse la xunta un momentu ya pidiénonme que me presentara. Darréu siguíu la celebración con discursos: “tou yía buenu, tou perfeutu”, etc.Al terminar aquel.la sesión nueitiega, perguntéi al militante que taba al pía de mi por qué los optimistas yeran clandestinos. Ya contestóume:- Amigu míu, esta sociedá amargada nun soporta a los que somos felices. Mataríannos.Volví a sentire lo que ya sintiera you en Viena: xente inxenua, pero namás hasta ciertu puntu."
  },
  "https://www.diariodeleon.es/opinion/241124/1691687/cabana-fantastica.html": {
    "titulo": "cabana-fantastica",
    "contenido": "En:Tolas cabanas yían guapas. Naquel.la ol.la que forman los montes más viechos, na parte más fondera del val.le, siguen en pía mui bien de cabanas, cono marmul.lu del augua que sal mansa ya cuasi xelada de la esencia de la tierra. Todas yían guapas, adormecidas si las miraas dende fuera, pero chenas de vida na parte de dientro. La sua vida concéntrase no interior ya esa fuerza interna namás yía quien a salir al compás del fumu qu’afuxe del l.lume pa xubir al cielu.Yeran los días del outuenu, del tiempu seruendu, cuando lo moradores de la braña axeitaban yá las suas cousas pa baxar al pueblu ya dexar, con educación ya xentileza, que las nieves taparan aquel territoriu por unos meses. Pero la nieve tamién tenía’l sou protocolu, ya, en chegando la tenrura de la primavera, el.la tamién dexaría, educada ya respetuosa, el sitiu pa que la xente xubiera outra vuelta. Vendría, entós, el verdor a los árboles ya l’al.legría de los tenrales, las magüetas ya los homes ya las mucheres, que darían una nueva forma a aquel.la zona l.luenxe del mundu.Tolas cabanas yeran guapas, pero yéralo especialmente una d’el.las. Nun yera fácil identificar cona intelixencia por qué aquel.la cabana yera especial, qué yera lo que la faía distinta, pero’l sentimientu que l.levamos nel alma dicíanos con claridá qu’aquel.la yera una cabana diferente. Asina que fuimos pa contra el.la ya abrimos la puerta, que nun taba pechada. Ail.lí taba’l sou amu, axeitando las cousas pa baxar ya pasar outra mitá del anu na sua casa del pueblu. Había muitu que faere, especialmente cono ganáu, porque las pertenencias personales yeran poucas ya non delicadas. Sicasí, atrevímonos a perguntar a aquel home por qué aquel.la cabana tenía dalgo especial.Constestóunos con una hestoria evidentemente fantástica. Un día, díxonos, va muitísimu, muitísimu tiempu, cuando Alog, el nuesu antepasáu, vieno de las guerras imperiales, al chegar a la sua cabana atopóula esbarrumbada: la piedra taba prieta, la madera queimada, el teitu aborráu ya no suelu.Alog xuróu odiu eternu a los l.ladrones. Pero Alog yera tamién un sabiu. Deprendiera la ciencia del poder de las piedras ya las estrel.las. Orientáu pol firmamentu, pañóu piedras que tenían la cualidá de la maravil.la, de manera que truxo con él la piedra que s’espanta si toca’l l.leite, el morrillu que chupa la sangre, la pedriquina que vive na cabeza de la culuebra, la chábana qu’atrapa los cristales. Ya tamién truxo la piedra más importante: la qu’espanta ya mata a los enemigos.—Yía una piedra roxa. Puximos un cachín en cada cabana. Pa cuando vengan los invasores, que yá tán cerca."
  },
  "https://www.diariodeleon.es/opinion/241110/1677803/pesimista.html": {
    "titulo": "pesimista",
    "contenido": "En:Piréstame chegar al centru de la ciudá atravesando’l ríu Bernesga por una puntiga, una pasarela, como un puentín colgante que da a Papalaguinda. Ail.lí crúzase ya ponse unu na Avenida de Lancia, que tien alcordanzas ancestrales. Chégase entós a la qu’entovía agora dalguna xente chama la Plaza Elíptica, nome muitu guapu por aquel.la alcordanza, entovía más ancestral, que l.leva a la elipse, figura xeométrica que fai’l nuesu planeta nel universu físicoquímicu, onde la Tierra xira incansable.El casu yía que caminaba you l’outru día cerca d’esta guapa Plaza Elíptica, la que tien agora outru nome oficial, ya fixéime na fuentina que tuviera onde la estatua de Guzmán. Mientras vía ya sentía los chorros d’augua, alcontréime con un amigu al que nun vía cuantayá. Fuera compañeiru míu d’estudios, pero la vida l.levóunos por caminos bien estremaos. Prestóunos venos outra vuelta ya entós la mechor cousa que podíamos faere yera dir a tomar una cerveza a dalguna de las cafeterías del que chamaban, nun séi si sigue agora esta denominación, el “Barrio Italiano” (Nápoles, Sorrento, Don Carleone, etc.). Dalgunas d’estas cafeterías entovía tán en pía, outras cambianon ou zarranon. Esti viechu amigu yera de la mia edá más ou menos ya la imaxe que you guardaba d’él yera la d’una persona chena de fuercia vital.Alcordándome d’aquel.la personalidá vitalista, sorprendíume por demás alcontralu en mui baxa forma en cuantas al ánimu. Nun entróu en detalles, pero resumía la sua vida como una riestra de casos de muita mala suerte, que daban como resultáu un fracasu. Anque reconocía los sous propios enquivoucos, el mieu amigu pensaba que yera la víctima d’una inxusticia. Hasta venía a dicire que la sociedá tenía una deuda con él ya paecíume tamién que quería faeme sentíme culpable de la sua vida torcida ya chena de tristura. El mieu amigu yera un pesimista.En dexando al amigu ya siguiendo en direición al centru de la ciudá, retumbiaba na mi cabeza la sua conversación. Ya you pensaba si tendría aquel amigu dereitu a quexase polas xusticias qu’anubrían las memorias que guardaba de la sua vida. ¿Tienen los dioses dalguna deuda pendiente con él? ¿Dében-l.ly la naturaleza ya la realidá dalguna cousa al pesimista?Alcordéime d’outros amigos pesimistas que tienen como un privilexu ya un signu de distinción sere asina. Hasta atopan no sou pesimismu un signu de superioridá ya mesmamente hasta d’intelixencia, como si los que nun somos pesimistas fuéramos un poucu fatos. Siéntolo, pero a mi paezme que nun yía asina: venimos d’una masa físicoquímica onde nun hai sitiu pa la culpa nin pa la deuda."
  },
  "https://www.diariodeleon.es/opinion/241027/1662734/paisax-guapu-l-cielu.html": {
    "titulo": "paisax-guapu-l-cielu",
    "contenido": "La obligación, prestosa por demás, de pañar las castañas del árbol familiar, l.levóume estos días a sentir outra vuelta la guapura de la patria, de la patria auténtica, la pimera. Esperábame una castañal grandona ya desafiante, que conas suas canas xigantes dicía: “Tardas en venire, dobla’l l.lombu ya ruecueche lo que pa ti you dexo cayere poucu a poucu nos ourizos agresivos”. Aquel.la castañal yía l’árbol de la tierra que los nuesos güechos vieran cuando yeran entovía tienros, la de los praos bril.lantes cono sol d’outubre, la de los ablanos ya de los feleitales que van dominando la tierra abandonada, porque la xente tien que marchar a buscar el trabachu l.luenxe. En sitios más tristes ya planos.Güel l’outuenu a una humedanza qu’entovía guarda un aquel de la blandura del branu que marchóu. Veise agora que la mudanza de la vida nun apara, como enseñan las fuechas cambiantes. Al tocar los tueros, los morrillos ya los purtiel.los siéntese qu’una capa l.lenta, fresca, cubre las cousas. Resumiendo, las estampas del outuenu ábrennos una ventana a cómo podía sere’l cielu.Son muitos los escritores que, viendo un paisax como’l que you viera estos días, pensanon que yera imposible qu’esa guapura marchara un día, al chegar el fin de la esistencia. Ya estos pensamientos faen que m’alcuerde agora mesmu del visionariu Emanuel Swedenborg, aquel que, en fayendo una gran obra de científicu positivu, terminóu escribiendo cómo sería la vida en viniendo la muerte. Según Swedenborg, que vivíu no sielgu XVIII, los malos ya conspiradores tendrán el sou futuru en cuevas ya requexos escuros. Los sabios memoriosos dirán a sitios chenos d’arenales. Los teólogos inconsecuentes vivirán depués de la muerte en muruecas, ou seya, en montones de piedras. Los que l.logranon grandes cousas dedicaránse no futuru a la práutica de los ritos máxicos. En cuantas a los perversos, los que fueran crueles conos outros, esos tendrán un puestu reserváu nos Caldeirones, ou seya, nos infiernos, onde queiman ya queiman, puestos nun l.lume incansable. La vida de la xente conviértese no sendeiru qu’atraviesa los paredones de la muerte.Esti escritor suecu nun nos diz a ónde diremos los que sentimos la melancolía del outuenu o l’al.legría de cuando la primavera fai estal.lar en colores ya flores los verdes val.les. Si nun lo diz, paezme a mi que yía porque da por suspuestu lo que you comparto: el futuru, en pasando la vida, yía volver a ver esos praos, ríos, montes ya castañales. Porque nun habrá, en realidá, tránsitu nin muerte verdadera; será, namás, siguir alitando na guapura del paisaxe outra vuelta."
  },
  "https://www.diariodeleon.es/opinion/241013/1645004/regalu-nun-dan-l-dan.html": {
    "titulo": "regalu-nun-dan-l-dan",
    "contenido": "En:Agora que chega l’outuenu cúmplense los tópicos: caen las fuechas, mengua la l.luz ya escurez bien ceo la tarde. Sicasí, anguano las cousas son diferentes, porque gracias a la tecnoloxía hai filtros que faen más blandu’l paisaxe crudu de la naturaleza. Non por eso somos más felices, nin vivimos más a gustu que n’outros tiempos más probes, cuando la xente taba más indefensa, pero disfrutaba tantu como nós, non menos, de la vida.Yera l’outuenu de 1910 cuando la inevitable gadañera, la muerte, visitóu ya l.levóu l’alma de Lev N. Tolstoi, al que conocemos más bien como León Tolstoi. Yía unu de los más grandes escritores de la l.literatura universal ya nos testos de sou siempres hai un aquel especial, en tous apaez un matiz xenial.Al l.lau de las suas obras más conocidas («Guerra ya paz», «Ana Karenina», «La muerte d’Ivan Ilich») hai outras tamién estraordinarias, como los sous testos de la guerra en Crimea de Rusia contra franceses ya británicos. Comentando lo que pasara en Sebastopol, Tolstoi alcuentra más autenticidá naquel.los tiempos de guerra que na vida fácil ya frívola qu’atopóu en San Petersburgo, onde la xente paecía sere feliz desaniciando cualquier semiente de culpa.Sicasí, outros testos de Tolstoi que se conocen poucu son tamién estraordinarios, como aquel que se titula «De lo que vive l’home». Usando figuras ya personaxes de la tradición cristiana, Tolsoti escribe nesta emotiva ya pequena obra cómo yía la sua visión de la vida humana ya la sua finalidá.Tolstoi nun tien el defeutu de la inxenuidá. Él sabe muitu bien que na vida humana hai una falta sustancial: l’home nun yía’l dueñu de la sua vida. En naciendo, nun se nos da’l regalu, el don, el beneficiu de controlar la nuesa vida: faemos proyeutos, faemos planes, tenemos ilusiones que cumplir, ya nun nadín cualquier cousa puei quitanos la esistencia. «Pa conocenos a nós mesmos debemos saber lo que nun se díu al home, al home nun se-l.ly díu sere dueñu de la sua vida».Outramiente, Tolstoi yera tamién optimista: él pensaba que lo que sí tien l’home yía la posibilidá d’ayudar a los outros, la posibilidá de sere solidariu, el sere capaz d’amar.Una tercera cousa afirmaba l’escritor rusu del ser humanu. Los homes creyen que viven gracias a sí mesmos, gracias a lo que faen. Pero nun yía asina, somos dalgo porque dalguién nos ayudóu, nos cuidóu ya nos amóu: nada sedríamos si nun fuera pola nuesa madre, pol nuesu padre, polos que nos ayudanon ya nos ayudan. Esta yía la base ya la finalidá de la vida humana, ayudar ya que nos ayuden. Asuntu polémicu, pero la guapura l.literaria emburria a dicir que sí."
  },
  "https://www.diariodeleon.es/opinion/240929/1632288/memoria-d-xuegu-abandonau.html": {
    "titulo": "memoria-d-xuegu-abandonau",
    "contenido": "En:El tiempu paez acelerase cada día más, muitu más. El mundu cambia, vienen outras ideas ya la xente fai cousas diferentes de las se faían. Esto veise en tolos aspeutos de la vida. El tiempu embúrrianos de continu ya arrástranos si queremos dexalu quietu.Alcordábame you un día d’estos de cómo cambianon las cousas en cuantas al tiempu l.libre de nenas ya nenos, qu’agora tienen unos xuegos estremaos de los tradicionales. Nos xuegos d’antias había un espaciu físicu, un tiempu determináu ya una actividá real dafeitu, non virtual. Agora los nenos xuegan más bien electrónicamente: no sou móvil tán los sous xuegos ya los sous amigos. No sou móvil l.levan el.los el tesouru de la sua amistá.Los xuegos tradicionales van perdiéndose. Yeran guapos ya tenían un encantu especial, porque yeran una creación del pueblu, anque la escuela funcionaba tamién como normalizadora ya difusora. Alcuérdome del patiu de la mia escuela de Palacios, onde xugábamos nel tiempu del recréu a la «Monta la mula». Un nenu fai de «mula»: dóblase ya queda agacháu mientras los outros van en filera saltando por encima ya poniéndo-l.ly las manos no l.lombu. Saltan dieciséis veces ya cada vez que saltan dicen una fórmula ya faen dalguna aición o axagüeiru. You xuguéi cantando ya diciendo estas fórmulas:A la una monta la mulaA las dos el couz (dan un taconazu)A las tres outra vez (repítese lo d’antias)A las cuatro brinco ya salto (brincan antias de saltar)A las cinco salto ya brinco (brincan en saltando)A las seis la culadaYa asina sucesivamente hasta chegar al saltu dieciséis, cuando se diz:A las dieciséis la carrera’l galgu.Ya entós echábamos a correr darréu siguiendo la rueda. Yera bien guapa la cadena de nenos saltando ya doblándose, anque podía sere peligrosu si’l que faía de mula s’agachaba cuando saltaban los outros ya éstos podían cayer ya mancase. El que fai eso cuando ta de mula tien mala intención, o seya yía o tien mala burra.Esti xuegu tenía muitos aspeutos positivos: aguzar la mente ya la coordinación del cuerpu ya las palabras, prohibir la trampa, dar fuercia a la memoria, competir cono outros nenos, etc. Yera propiu de distintas zonas ya muita xente será quien a alcordase, anque las fórmulas cambiaban d’un sitiu pa outru.Outramiente, nun podemos dicire qu’estos xuentos antiguos yeran mechores nin peores que los d’agora: yeran distintos. Igual los d’antias que los d’agora yeran coherentes cona realidá social, económica ya ideolóxica de la época. Vendrán outros xuegos que fairán que los d’agora seyan una viecha alcordanza, melancólica ya pasada de moda. Tradicionales."
  },
  "https://www.diariodeleon.es/sociedad/240915/1619074/estremando-l-granu-pacha.html": {
    "titulo": "estremando-l-granu-pacha",
    "contenido": "Fai falta primeiro axeitare la tierra: ralbare ya acuitare, bimare ya rastriare cona grada pa esfaere los turrones. Más tarde semábase, fayéndolo cona manu, a «voléu». Chegáu’l momentu, el centenu segáu cona fouz axúntase en gaviel.las, ya con gaviel.las faise’l manochu, atándolas con un bilortu. Si chueve, faense burras, montones de manochus conas espigas defendidas del augua.Poníanse los manochos no carru ya l.levábanse pa la era, onde se faía’l primer gran ritual de la cultura del pan: la macha. Faíanse las medas, montones de manochos mui axeitaos que formaban una figura bien grande. Esperábase a qu’hubiera un gran día de sol ya entós axuntábase cuanta más xente mechor: homes, mucheres ya nenos, porque aquel día nun había escuela. Xubíase una persona a la meda ya tiraba los manochos, formando asina l’eiráu conos manoches tiraos pola era. El momentu cume de la macha yera cuando se ponían los homes, tamién mucheres si faía falta, en dúas filas, unos contra outros. Manexaban el manal pa dar golpes nas espigas del centenu. Conas manos agarrábase la manueca, xunida al piértigu con una correa de cueru. El piértigu yera’l palu qu’estremaba’l granu de la espiga. Mientras los d’una fila l.levantaban el piértigu, los de la outra baxábanlu pa machar. Entovía retumbian en mi los golpes armónicos, entovía sigue viva la imaxe del ritu ancestral. ¡Qué suerte alcordase d’aquel.las estraordinarias escenas!Más tarde las mucheres, los viechos ya los nenos axuntaban la pacha de menos calidá formando las manizas, mientras los homes faían los cuelmos cona pacha mechor, que valía pa teitare. A los nenos prestábanos l.levare las manizas al corral de la familia propietaria de lo que se machara, a ver quién l.levaba la maniza más grande. En terminando la macha, emparreirábanse las manizas, o seya, metíanse no parreiru o pachar.Tou yera solidaridá. Conos cudoxos barríanse los granos pa los sacos. Conos baleos, feitos con canas de bedul, apartábanse las espigas sin granu. Estas espigas ya la broza en xeneral, la puisa, poníanse en sábanas ya l.levábanse a los corrales pa que las pitas comieran los poucos granos que quedaran. Sicasí, tamién nos sacos buenos del granu había puisa ya, entós, poníase la xente onde había aire pa estremar finalmente la puisa del granu.Sentí la palabra «trilla», tan estraña, tan achena. Sigue siendo pa mi estraña ya achena.Vi outras formas d’estremar el granu con máquinas ya menos trabachu. Va poucu vi cómo yera l’usu de cabal.los. ¡Pero qué brutal la invasión que nun dexó nada! Porque pudo habere progresu sin necesidá de desaniciar aquel mundu."
  },
  "https://www.diariodeleon.es/sociedad/240901/1607683/brimba-yia-rayu-sol.html": {
    "titulo": "brimba-yia-rayu-sol",
    "contenido": "En:Los salgueirales, onde crecen los salgueiros, tienen un aquel especial. Alcuéntranse na ouriel.la de los ríos ya tienen alredor piedras redondas que l’augua de los sieglos fuera gastando. Nos salgueirales podemos acariciare las brimbas, sonces pero resistentes, mientras d’algún páxaru, como la l.lavandera, va sutrumiéndose nerviosa ya puesta nun morrillu que cuasi cubre’l ríu.Onde hai salgueiros yía fácil pensar ya dialogar con unu mesmu. Igual qu’en cuantas al tiempo hai un momentu de la tarde nel que la naturaleza quier dicinos dalgo, asina mesmu, en cuantas al espaciu, los salgueirales saben contare hestorias de nós ya del mundu qu’anda alredor de nós. Siéntese cerca’l marmul.lu del ríu ya entós las brimbas son amigos nuevos venciéndose al nuesu pasu. Esta esperiencia sentíla you n’outros sitios, n’outros ríos, como al l.lau del Ness cuando s’aveira a Inverness. Pero pa prestosos salgueirales nun hai mechor espaciu que la parte alta del ríu Sil.Pa cestos más sofisticaos había que dir a mercalos a casa d’un artesanu especializáu, a onde vivía un cesteiru. Pero la casa necesitaba tamién cestos simples pal trabachu diariu. Alcuérdome perfeutamente d’aquel.las mañanas nas que diba cono mieu harmanu a las ouriel.las del Sil, cuando entamábamos el l.labor de faere cestos pa casa. Los outros harmanos nun sabíamos escochere bien la clas de brimba (blima, bima, blimba ya outros nomes hai en l.laos distintos) más valoratible pa faere’l cestu, nin conocíamos l’arte d’entretexelas ya entrel.lazalas pa dar formar al cestu o a la cesta, más ancha que’l cestu. La xente viecha del pueblu sabía faelos muitu bien con formas distintas, pero l’arte va perdiéndose.Marchábamos de la ouriel.la del ríu ya l.levábamos las brimbas escochidas al corral de casa, onde’l primer l.labor yera faere la base entrel.lazada del cestu. Nun seréi a olvidar enxamás l’alcordanza de vere al mieu harmanu sentáu ya, sobre tou, entovía güei yía pa mi un milagru, una imaxe fantástica la que guardo na memoria: una trama central ya tupa de brimbas que de la que salían, como un sol divinizáu conos sous rayos simétricos, las brimbas entovía salvaxes, non dominadas. Esta imaxe vuelve a mi muitos anos más tarde.Quitáramos las brimbas del sou l.lugare natural, al pía del ríu ya del sou marmul.lu, pero nun quedaban muertas, sinón radiantes, como radios d’una gran rueda, como rayos d’un sol que chegaba a casa pa siguir dando l.luz a los trabachos de la familia. No prósimu l.libru «Entre manos» de Puri Lozano ya Miguel Sánchez veremos cómo bril.la la brimba radiante ya tamién outras sustancias populares."
  },
  "https://www.diariodeleon.es/opinion/240818/1597802/vida-paralela-d-emilio-salgari.html": {
    "titulo": "vida-paralela-d-emilio-salgari",
    "contenido": "En:Un 21 d’agostu de 1862 nacíu na ciudá de Verona l’escritor Emilio Salgari, que fuera l’autor de mui bien de novelas d’aventuras, que tuvieran bien de difusión nos nuesos val.les. Nun cansaba d’escribire ya dexóu cerca de cien novelas escritas, ambientadas por tolos requexos del mundu. Una riestra d’el.las tien que vere cona parte de Malasia, como «Los tigres de Mompracem», onde l’héroe yía’l pirata Sandokán, un príncipe que taba en griesca escontra l’imperialismu británicu. Una serie de televisión fixo mui populares estas hestorias polos anos setenta.Outras veces los sous piratas navegaban pol Caribe, como’l casu del Corsariu Negru, que repite un tópicu de la l.literatura de muitos héroes: namoróuse de la ficha del enemigu. Tampoucu faltanon los piratas que fixeran la sua hestoria pola zona de las Bermudas. Hasta dalguna novela de Salgari tien como escenariu l’Oeste americanu, con muita simpatía pola población qu’esterminaran los anglosaxones.Anque las obras de Salgari nun tienen una calidá l.literaria estraordinaria, resultan muitu interesantes porque yeran parte de las novelas d’aventuras que contribuyenon a la educación sentimental de muitas xeneraciones de finales del sieglu XIX ya del sieglu XX. Esta educación sentimental afitábase muitu na tradición oral escuitada en calechos ya filandones, pero nas casas de los nuesos val.les, anque nun había l.libros abondos, sí había a disposición de la familia dalguna obra que se l.leía ya rel.leía, tatándose especialmente de novelas d’aventuras ya d’amor románticu. Precisamente porque yeran poucos los l.libros que se l.leían, yera tamién muita la sua influencia emocional na xente. Destacaba Borges que yeran probablemente estas obras d’aventureiros o d’ambientes namoradizos burgueses los que terminaban siendo «l.literatura popular», anque taban muitu l.luenxe de la realidá de la vida campesina ya ganadera. Había mecanismos de sublimación por paisaxes esóticos ya por riquísimos salones de bail.le que permitían a la xente tener el suenu de vivire en mundos distintos ya estraordinarios, conos que s’identificaban por demás, afuxendo de la sua triste vida cotidiana.Tamién Salgari afuxía de la sua vida escribiendo. Insipirábase nas bibliotecas. Namás navegara unos días en barcu, pero presumía de ser capitán ya recibía a la xente con roupa de marineiru. Sublimaba cona sua doble vida d’héroe aventureiru ya cuando’l periodista Basioli lu acusóu de ser un farsante, cuasi lu mata nun duelu. La novela ya la l.literatura suelen valir pa imaxinar outra vida paralela. Asina lo fixenon ya lo faen l.lectores ya escritores, entrambos ya a esgaya."
  },
  "https://www.diariodeleon.es/sociedad/240804/1590325/pantasma.html": {
    "titulo": "pantasma",
    "contenido": "En:El xueves pasáu, día 1 del mes d’agostu, cumplíanse 162 anos del nacimientu del gran escritor inglés Montague Rhodes James, que chegóu a sere direutor del famosu Kings’s College de Cambridge. Especializóuse en cousas medievales ya d’anticuarios, pero’l sou nome axúntase más bien a las hestorias ya a los cuentos de pantasmas qu’escribíu ya que siguen espublizándose con muitos l.lectores aficionaos.A mi préstanme pol vivire los cuentos de M. R. James. Nel.los hai un finu humor escéuticu que nun quita tensión al misteriu ya al terror de las suas hestorias. Esta tensión crez na narración, pero los personaxes nun son seres del pasáu o mui raros, sinón xente del sou tiempu, o seya, lo que chamaríamos «xente normal», xeneralmente del mundu cultu ya académicu, cousa qu’impresiona más entovía. James incrusta la pantasma maléfica onde vive xente tranquila, muitas veces xente sabia. De tolas maneras, yía tamién autor de cuentos impresionantes onde nun hai propiamente pantasma, sinón outros fenómenos de ficción. Alcuérdome muitu bien del tituláu «El grabáu» («The Mezzotint»), onde no cuadru que representa una casa viecha hai un personax que va cambiando, como teniendo vida propia. La hestoria cuéntase siempres con un naturalidá sorprendente.Na tradición oral apaez a esgaya la referencia a la pantasma. You escuitéi bien de veces hestorias ya cuentos onde la xente diz que tuviera la visión d’espíritus ya figuras siniestras que se presentaban de golpe ya daban muitos sustos. La pantasma podía presentase en cualquier l.lugare ya en cualquier momentu, anque yía más impresionante si l’apaición se produz pola nueite o nun paisax ermu. Tamién sentí contare que dalgunas pantasmas taban de quietu nun sitiu, onde yera fácil atopalas. Un sendeiru al aviséu o una casa viecha ya abandonada yeran l.lugares apropiaos pa la pantasma.Prestaba muitu escuitare estas hestorias nos calechos ya más entovía nos filandones, cuando la escuridá anubría las casas ya la xente aveirábase a los suenos de la nueite.La palabra ‘pantasma’ vien d’un raigañu indoeuropéu (*bha— ‘bril.lar’) ya alcuéntrase en griegu ya en l.latín (‘phantasma’). Dixenon dalgunos filólogos que la pronunciación con «p» yía consecuencia d’una pronunciación vulgar de la grafía culta «ph-», pero la realidá yía que yá no l.latín chamáu vulgar apaez el términu ‘pantasma’, del que vien idénticamente la nuesa palabra. Anque agora na nuesa l.lingua hai xente que prefier la «f-» nicial, you sigo escribiendo ‘pantasma’, porque asina escuitéi you siempres esta espresión ya tamién las hestorias que nos asustaban, sí, pero prestaban."
  },
  "https://www.diariodeleon.es/opinion/240721/1581706/cachaparra.html": {
    "titulo": "cachaparra",
    "contenido": "En:La cachaparra (‘garrapata’ en castel.lanu) yía un artrópodu parásitu que s’apega al cuerpu ya chupa la sangre de los animales ya tamién de la xente. Hai que tenere muitu cuidáu al andare pol monte, porque yía fácil sere víctima de la cachaparra, que cona sua picadura aproveita p’alimentase. Anque xeneralmente la picadura nun yía peligrosa, la verdá yía que puei trasmitire muitos males ya infecciones.Discútese muitu la etimoloxía d’esta palabra. Na bibliografía filolóxica hai bien de teorías, pero son demasiáu complicadas ya sofisticadas, ou seya, poucu fiables. You, que soi partidariu del «principiu d’economía» (la famosa «navacha d’Ockham»), pienso que ‘cachaparra’ yía resultáu de la palabra ‘cachapu’ (recipiente onde se mete la piedra p’afilar la gadaña) más el sufixu despeutivu ‘-arra’, que nun falta na nuesa l.lingua. Cuando s’atopa la cachaparra veise que ta chena de sangre, asina que la palabra refierse, pienso you, a una bolsa de sangre mala, a un bichu que yía yá un recipiente de sangre negativa.Hai muitas especies de cachaparras ya habelas húbolas siempres pol monte, pero paez qu’agora hai más qu’antias. Las escobas, los cudoxos ya los feleitos son dalgunas de las plantas onde más s’alcuentran las cachaparras. Esta yía la causa de qu’agora tengan que dir al centru de salú los paisanos que vixilan el ganáu pol monte o la xente que fai escursiones.La cachaparra al picare trasmite infecciones que, como yá se dixo, nun suelen sere graves, pero sí puein provocare un mal peligrosu, la chamada «enfermedá de Lyme», que foi la causa de muerte de dalguna xente de la nuesa tierra. Una artista ya cantante que sufríu esta enfermedá yía la canadiense Shania Twain, que tuvo siempres un estilu de tipu «country» ya yera muitu amiga del campu, de los animales ya de las granxas. La enfermedá de Lyme dexóula ensin voz ya muitu mala. Sicasí, foi quien a recuperase ya’l pasáu día 7 d’esti mes de Santa Marina disfrutóu muita xente pol vivire viéndola ya escuitándola xunto a miles de personas en Londres, en Hayde Park, cantando con muita guapura outra vuelta. De tolas maneras, la sua voz nun yía yá tan clara como va unos anos ya suena un poucu más escura, un poucu menos trasparente que naquel.los tiempos primeiros, cuando tenía una frescura muitu especial.El rastru de la mancadura hai que perdonalu a esta artista. You siento un especial aquel pola xente que, naciendo nun espaciu probe ya rural, mantuvo la xuntura cono mundu del campu. Ya sigue emocionándome muitu bien escutiare la sua canción «Unhealthy», a la par con Anne-Marie, o la guapísima «You’re still the one»."
  },
  "https://www.diariodeleon.es/sociedad/240707/1573035/ecos-hestoria-d-edipo.html": {
    "titulo": "ecos-hestoria-d-edipo",
    "contenido": "En:Chamóume l’atención l.leere nos testos del gran Julio Camarena un cuentu que pañara en Teixeira (Tejeira), un pueblu guapísimu del Bierzu. El mesmu autor escribe que lu pañóu cuantayá, no mes d’agostu de 1985, ya que lu escuitara a un informante de 66 anos. El cuentu titúlase «La visión» ya yía la hestoria d’una familia que nun tenía fichos ya asina l’home ya la mucher caneaban, suspiraban por tenelos. Pero al final tuvieran un fichu que, mientras un día andaba de caza, quedóu adormiláu ya tuvo una visión que dixo:—Matarás un día a tous padres, anque los quieras muitu.Entós el rapaz quixo marchar pa que la visión nun se cumpliera ya despidíuse de sous padres, que quedanon chorando, ya marchóu por ail.lí alantrones, pal estranxeiru, pa que nun se cumpliera aquel.la anuncia. Chegóu a un sitiu mui l.luenxe ya casóuse ya fíxose bien ricu ya nun supo nada de los padres. Pero estos, cuando pasóu’l tiempu, marchanon mundu alantre pa buscalu ya terminanon alcontrándolu. Cheganon a la casa del fichu, qu’andaba de caza, pero la sua nuera dixo que s’acostaran na sua cama, porque víalos cansos por demás. La nuera marchóu pa la ilesia a misa ya cuando volvíu’l fichu alcontróu na cama de matrimoniu a dous cuerpos tapaos: creyíu que la sua mucher yera infiel ya cono cuchiel.lu matóu a aquel.las duas personas. Pero al salir de casa alcontróu a la sua mucher, que contóu que vinieran a velu los sous padres. Ya entós él díuse cuenta de que se cumpliera lo que dixera la visión.Camarenta alcontróu nesta hestoria la mesma raíz que la de la famosa hestoria d’Edipo na Grecia clásica. Cuando Edipo quixo sabere’l sou destín ya foi al oráculu de Delfos, la pitonisa díxo:—Matarás a tou padre ya casaráste con tua madre. Agora marcha, ¡nun nos contamines!Edipo afuxíu de casa porque quería escapar de la predicción de los dioses. Nós vivimos nuna tradición cristiana onde eleximos el destín ya somos responsables d’él, pero naquel.la civilización griega naide escapaba del destín ya Edipo tampoucu, porque un día tuvo una engarradiel.la con un home al que nun conocía ya matóulu. Yera sou padre.Cuando you visitéi aquel val.le onde s’alcuentra l’oráculu de Delfos, las piedras del templu ya del teatru faían revivire un mundu telúricu onde, cerca del monte Parnaso, revivía tola esencia d’aquel.la intensa cultura: aveirábanse los testos clásicos, pero tamién m’alcordéi d’aquel humilde cuentu tituláu «La visión». Yía probable que’l núcleu, la esencia de la hestoria seya un esquema incrustáu no que dalgunos chamanon l’inconsciente coleutivu ya qu’apaez en distintas culturas con outras formas."
  },
  "https://www.diariodeleon.es/opinion/240623/1563062/memoria-presente-guerra.html": {
    "titulo": "memoria-presente-guerra",
    "contenido": "En:L’escritor Erich Maria Remarque víu la l.luz por vez primera van 126 anos. Yera precisamente pola chegada del branu, concretamente’l día 22 del mes de San Xuan de 1898, n’Osnabrück. Escribíu muitas cousas, pero la sua gran obra yía una de las primeras, la que titulóu «Ensin novedá no frente oeste» (‘Im Westen nichts Neues’), que s’espublizóu en 1929. L.leíla va muitu tiempu ya mercárala na l.librería Pastor porque me chamóu l’atención el sou títulu: «Sin novedad en el frente». Daquel.la you nun sabía que yera un l.libru importante de la l.literatura contemporánea alemana.«Ensin novedá no frente oeste» tuvo muitísimas traducciones a distintas l.linguas. Yía una novela qu’impresiona por demás, porque cuenta los espantos, la vida diaria na trinchera o nos cuarteles, el cruel ritu de pasu de la mocedá a la realidá brutal de la esistencia. Paul Bäumer ya outros compañeiros de clas van a la guerra envizcaos polos profesores ya ail.lí tou va bien primeiro, hasta que chega la sangre ya la muerte nel.los mesmos.Erich Maria Remarque afítóuse pa escribir esta obra na sua esperiencia propia, porque foi soldáu na Primera Guerra Mundial, anque a él movilizánonlu los xefes de Berlín (capital de la gran potencia) de forma forzosa, non voluntariamente como Bäumer, el protagonista de la novela. Esta hestoria yía un argumentariu pacifista ya una denuncia del fanatismu que l.leva a los inocentes al frente.Fixénonse tres versiones pal cine. You namás conozo la de 1979, del direutor Delbert Mann ya la reciente de 2022, dirixida por Edward Berger. D’entrambas películas guardo namás alcordanza d’esplosiones, barru, trincheras ya xente encanada por tolas partes del cuerpu. El mensaxe contrariu al belicismu yía mui potente igual na novela orixinaria que nestas duas versiones pal cine.L’actitú pacifista yía de lo mechor, nun hai dulda. Pero la realidá de la humanidá contradiz esta meta: nas primeras culturas que conocemos yá ta presente la guerra ya la xente afita la sua seguranza fayendo desapaecer a los outros. Según va medrando’l «progresu» crez tamién la capacidá pa matar. Agora que tamos no cume de la civilización tamos tamién nun escalón superior ya definitivu en cuantas a la capacidá de destrucción, gracias al poder nuclear. Que, siguiendo los mitos de l’antigüedá, el ciclu humanu termine con una combustión final nun yía namás posible, sinón tamién probable. Eso sabémoslo de sobra. Lo que me resulta raru ya siniestramente fascinante yía la tranquilidá ya naturalidá con que la xente d’estos mesmos días asume tar dispuesta a l.lograr en poucos meses el desaniciu definitivu."
  },
  "https://www.diariodeleon.es/opinion/240609/1553218/musica-popular-l-espiritu-pueblu.html": {
    "titulo": "musica-popular-l-espiritu-pueblu",
    "contenido": "En:L’etnomusicólogu Alan Lomax (Austin, 1915) recochíu folclor musical en países a esgaya. Pol outuenu de 1952 investigóu na Maragatería ya visitóu Castrillo de los Polvazares, Val de San Lorenzo ya Villalibre de Somoza. En recochendo materiales nesta zona maragata marchóu pa L.laciana, pal pueblu de L.lumaxu, onde tamién rexistróu bien de cantares antias de pasare p’Asturias.La fundación burgalesa Lola Pérez Rivera acaba d’espublizare un gran l.libru («Alan Lomax en la provincia de León») onde se trascriben ya estudian las grabaciones que fixera daquel.la’l gran musicólogu. Nesta obra alcontramos cantares de ronda, de boda, bail.les, danzas ya romances. Yía en Val de San Lorenzo onde más material recochera Lomax, porque nesti pueblu l’etnomusicólogu pañóu temas populares de mui distinta clas. Amás de los cantares de ronda ya d’outros del ciclu vital, apaez el famosu romance de «La boda estorbada», nel qu’una recién casada busca al sou conde que marchara a las grandes guerras d’España ya Portugal. En chegando a onde él diba casase con outra, el conde reconoz a la sua mucher ya marcha con el.la, porque «los amores primeros son muy malos de olvidar». Esti guapu versu final sintiéralu you muitas veces de los l.labios de mia madre, anque el.la axuntaba esti romance al de «Gerineldo», outru mui famosu.De los pañaos en Castrillo de los Polvazares chamóume especialmente l’atención «Al coger el trébole», con voz, flauta ya tambor. El famosu estribillu yía l’ecu de las celebraciones del ritual del soslticiu de branu, cuando pola nueite de San Xuan se busca la humedá ya’l verdor de las plantas en fidias de l.lograre más salú.Hai cantares de ronda abondos en Villalibre de Somoza, nos qu’embaxo la ventana de la moza al.luma na nueite la cultura de los campesinos, los sous supuestos morales ya lo que significa sere una buena l.labradora, de la que se destaca la gracia pa recocher el granu.Pa mi los más familiares son los que Lomax alcontróu en L.lumaxu, como’l cantar aquel de los l.lobos que baxanon pa L.laciana ya xubienon diciendo «tseite, tsume, tsinu, tsana», destacando asina’l fonema más identitariu de la zona. Ya chegánonme al alma estrofas de vaqueirada como aquel.las en que s’ofrez un queisu en señal de matrimoniu, que finalmente nun se fixo ya’l queisu tien que volvere pal hurriu.En terminando de l.leere esta obra, penséi que los románticos tenían razón: na música popular adénsase l’espíritu del pueblu. Los sones son quien a faenos sentir, ver, goler ya saboriar igual el paisax de los campos horizontales que la esencia de las brañas ya los praos verticales."
  },
  "https://www.diariodeleon.es/sociedad/240526/1544296/l-lunas-d-alice-munro.html": {
    "titulo": "l-lunas-d-alice-munro",
    "contenido": "En:Xúpiter yía’l planeta de más tamañu del sistema solar. Suel reconocese que Galileo descubriera en xineiru 1610 que cuatro satélites xiraban al sou alredor, anque l’alemán Simon Marius reclamóu que fuera él el primeiru en descubrire estos satélites, a finales de 1609. Ya foi Marius el que puxo nome a estos cuatro satélites en 1614: Calisto, Ío, Europa ya Ganimedes. Agora conócense más de 90.Nas nueites con pouca l.luna enseñábame mia madre’l Carriel.lu (la Osa Mayor) ya’l Carrel.lín (la Osa Menor). Más tarde, na mitoloxía griega, atopéi que’l Carriel.lu yera lo que quedaba de Calisto, una amante de Zeus a la que’l mesmu dios, pa protexela de la sua mucher Hera, convirtiera nuna osa.Ío, un satélite con pouca augua, tien el nome d’una moza de la mitoloxía que fuera, tamién, amante de Zeus (el dios griegu equivalente al Xúpiter romanu). Pa disimular Zeus delantre de la sua mucher Hera, convirtíu a Ío nuna xata blanca, pero Hera descubríu l’engañu ya puxo un tábanu encima de Ío, que moscóu entós como l.louca pol universu. Europa, cubierta de xelu, yera una princesa a la que secuestróu Zeus, que garróu forma de magüetu, l.levándola no l.lombu hasta Creta. En cuantas a Ganimedes, el satélite más grande, tien el nome del mozu que na mitoloxía griega chenaba de vinu las copas de Zeus.Alcordéime estos días del Carriel.lu, del Carrel.lín ya de Xúpiter cuando m’enteréi, el día 13 pasáu, de la muerte de la escritora canadiense Alice Munro. Siempres me gustóu pol vivire l.leere los cuentos d’esta autora, pero hai unu que me presta especialmente. Yía aquél que se chama «Las l.lunas de Xúpiter», onde se cuenta lo que pasa pola cabeza de la protagonista del cuentu, una mucher que s’alcuentra nel hospital acompañando al sou padre, que ta malu ya tien que decidire si s’opera o non, porque nun van muitu bien las válvulas del sou corazón. Entrambos, padre ya ficha, axustan cuentas en cuantas a la trayeutoria de la sua vida ya de la familia en xeneral. Ente outras cousas, tienen una conversación sobre las l.lunas de Xúpiter ya tamién de las hestorias mitolóxicas que puxenon nome a esos satélites.¡Con qué poucas palabras alredor d’estas l.lunas dibuxa Munro la hestoria d’esa familia, de la familia! Ya de qué manera tan guapa repasa la protagonista mentalmente la trayeutoria de las duas l.lunas súas, las suas fichas Nichola ya Judith. Yá marchanon del planeta maternu. Agora son l.lunas con órbita propia. Agora mesmu, una d’el.las andaría por dalgún sitiu preocupada, sola: «yera agora una d’esas personas adultas del mundu, una más de la xente que compra ya vuelve a casa»."
  },
  "https://www.diariodeleon.es/sociedad/240512/1535600/salentinos-hipotesis-menendez-pidal.html": {
    "titulo": "salentinos-hipotesis-menendez-pidal",
    "contenido": "En:Salentinos yía un pueblo mui guapu puestu nun val.le con vexetación abonda. El val.le fuera un glacial ya non l.luenxe d’él alcuéntrase’l viechu monte Catoute, na grandona Sierra de Xistréu, que tien un nome que vien de la «xistra» (‘meum athamanticum’), una planta con poderes curativos, propia de la zona ya bien abundante no propiu territoriu de Salentinos.Salentinos alcuéntrase cerca d’outru pueblu, tamién guapu por demás, chamáu Salientes ya entrambos pertenecían al concechu de Palacios del Sil, anque va unos anos Salentinos independizóuse ya agora pertenez a Páramu.Hai muitas cousas polas que yía interesante Salentinos: el sou silenciu propiu d’un val.le tranquilu, el sou ríu al pía de las casas, la sua naturaleza chena de vitalidá cuando pola primavera estal.la la vida... Pero tamién yía bien interesante pola sua l.lingua, que yía la nuesa l.lingua, onde s’alcuentra un fonema, un soníu mui carauterísticu, asemecháu a la «che», pero que nun yía la «che». Científicamente diríamos que yía una consonante ‘africada, retroflexa, xorda’, pero esta yía una fórmula demasiáu complicada ya por esu mesmu conozse popularmente como «che vaqueira», nome que nun yía esautu, porque esta «che» especial dase en zonas non vaqueiras, como Salentinos, que nun yía una población de vaqueiros.Esta chamada «che vaqueira» yía una consonante muitu estudiada polos filólogos, porque yía un casu esceicional en tola península ibérica ya hasta n’Europa. Los filólogos fixenon muitas hipótesis pa esplicar esta consonante, que tuvo muitas formas d’escribise (ts, tch, chx, l.l), pero de tolas hipótesis destaca la de Menéndez Pidal. Esti estudiosu afitóuse nel nome del pueblu, Salentinos, pa suponer que l’aniciu de la chamada «che vaqueira» vien del Sur d’Italia, onde hai una consonante que se paez muitu, ya que la traxeran los romanos del sur (de la parte del «tacón» que yía la «bota italiana») cuando vinieran al occidente d’Asturias ya noroeste de León en tiempos del Imperiu Romanu. «En los montes por donde se extiende el área ‘ts’ hay un lugar llamado Salentinos (ayuntamiento de Palacios del Sil)» escribía Menéndez Pidal en 1960. Según el l.lingüista, esa ‘ts’ tuvo que venire d’Italia ya aseguraba en 1954: «El pueblo de los Salentini, en el extremo meridional de la Apulia, parece recordado en Salentinos, al norte de León».Güei hai muitas duldas en cuantas a la hipótesis de Menéndez Pidal ya búscanse outros oríxenes pal nome de Salentinos. Pero esta guapa población, seya cual seya’l futuru, quedará pa siempres puesta nun sitiu importante na hestoria l.lingüística del mundu hispánicu."
  },
  "https://www.diariodeleon.es/sociedad/240414/1519929/vida-l-libros.html": {
    "titulo": "vida-l-libros",
    "contenido": "En:Los l.libros que viven nos nuesos estantes guardan muitas más cousas de lo que paez. A dalgunos yá nun los reconocemos ya tenemos qu’abrilos p’alcordanos de cuálas yeran las hestorias que contaban ya entovía cuentan. Pero muitos outros l.libros de nuesu, l.libros que l.leímos ya nos prestanon, quedanon bien grabaos na memoria. Alcordámonos de la sua figura ya del sou color, porque los l.libros terminan teniendo una forma de sere, un xeitu, como la xente. Outramiente, nun son iguales: dalgunu trai pa nós sensaciones murnias, outru trailas al.legres, outru vien del pasáu chenu de sentimientos inclasificables dafeitu.Hai l.libros traidores, a los que quiximos muitu hasta que nos dimos cuenta de que nos engañaran, como esos héroes que teníamos nun pedestal ya más tarde acabanon siendo trozos rotos rodando pol suelu. Hai l.libros a los que quiximos muitu ya cono pasu del tiempu dexanon de namoranos, anque nun sepamos por qué dexemos de querlos: el casu yía que perdieran pa nós aquel encantu que tuvieran. Sicasí, siempres yía posible volvere a querelos, porque’l tiempu yía l.largu ya podemos terminar convirtiéndolos outra vuelta nuna promesa de felicidá.Según pasan los anos vamos categorizando los l.libros. A dalgunos destacámoslos ya premiámoslos poniéndolos na primera fila, mientras qu’a outros los degradamos, como cuando condenan a dalguién que fuera una autoridá ya un día faen un ritual de desprestixu públicu, quitándo las condecoraciones que tuviera. Al l.libru degradáu terminamos poniéndolu detrás, escondémoslu, aunque siempres puei habere una rehabilitación ya una mañana vamos al estante ya ponémoslu bien a la vista, reconociendo que fuéramos inxustos con él. Ya ponémoslu cerca de los güechos, porque nos damos cuenta de que yía una parte importante de nós.Unos l.libros son mui nuesos porque nos identifiquemos sobremanera cono que l.leímos nas suas páxinas, que nos cheganon al alma. Outros yían mui nuesos porque vienen conas alcordanzas del padre, de la madre, del harmanu... Igual tán yá estropeaos pol tiempu, pero siguen representando a un ser al que queremos, al que quiximos. Los l.libros de los nuesos estantes son el paisax de nós mesmos, l’álbum d’imáxenes onde podemos vere la película del nuesu entendimientu.Yía difícil nun sentire angustia al pensar que, un día, unas manos que nun serán las nuesas terminarán pasando las páxinas de los nuesos l.libros. Un ciertu sentimientu de profanación agobia, entós, la mente. Lo mechor sería que los l.libros nuesos marcharan con nós, que fueran siempres solo nuesos. Compañeiros solitarios de nós pa siempres."
  },
  "https://www.diariodeleon.es/sociedad/240317/1515682/ouguecha-san-patriciu.html": {
    "titulo": "ouguecha-san-patriciu",
    "contenido": "En:Al chegare a la mitá de marzu barrúntase la primavera ya hai celebraciones importantes, como las idus de marzu del día 15, cuando en Roma l.levaban la «ougüecha de Xúpiter» pol centru la ciudá hasta la fortaleza del Capitoliu, onde la sacrificaban. De las idus de marzu quedóu na memoria coleutiva que César nun fixo casu del adivín ya murríu brutalmente, cousa redundante. Alcordámonos tamién de las famosas palabras súas a Brutu antias de la muerte: «Tamién tu, mieu fichu».Las idus de marzu fueran fatales pal escritor Howard Ph. Lovecraft, que tuviera poucu reconocimientu mientras vivíu, pero que nos últimos xiros del molín del tiempu va teniendo cada anu que pasa más xente favoratible, que lu reconoz como unu de los grandes autores de la l.literatura. Lovecraft murrirera’l 15 de marzu de 1937 ya la fantasía ya’l terror alcuentran nél un clásicu insuperable. ¿Insuperable? Non. Alcuentro superior la hestoria de la ougüecha de San Patriciu, exemplu de fantasía, eso sí, amable, non terrible.Güei yía’l día 17 de marzu ya celébrase la fiesta de San Patriciu pa festexare la identidá irlandesa. Diz la tradición qu’esti santu convirtiera a Irlanda nun país católicu ya fixo qu’afuxeran las viechas creencias, anque nun hai seguranza de qu’esto fuera asina. De San Patriciu préstanme muitu las hestorias que se contanon de la sua vida. Porque, por exemplu, esplicaba’l misteriu de la Santísima Trinidá (tres personas ya un Dios namás), a la xente cona comparanza d’un trébole: una sola plantina ya tres fuechas difrentes. ¡Comparanza con fortuna abonda!Pero la hestoria de la ougüecha (asina escuitéi you chamare a la ouvecha) yía realmente una fantasía sublime. N’Irlanda hai muitas ougüechas, como las que you viera polos montes ya corradas del mieu pueblu paciendo, mientras asperaban a los l.lobos. Un paisanu un día arroubóu una ougüecha de los vecinos, l.levóula pa casa, matóula, esfol.lóula ya, finalmente, comíula. San Patriciu escandalizóuse ya repitíu muitas veces que’l ladrón que comiera la ougüecha tenía que pagare a los sous amos. Nun había forma de descubrire quién fuera’l qu’arroubara ya manducara la ougüecha, asina que San Patriciu cansóu ya un día na ilesia dixo dende’l púlpitu:— ¡Quiera Dios que’l l.ladrón que comíu la ougüecha, agora mesmu ya delantre de tous, se ponga a berrare igual que la ougüecha que comíu!Ya, efeutivamente, el l.ladrón quixo cal.lare, pero una fuerza sobrenatural fixo que berrara como la ougüecha que l.levaba dientro ya la xente quedóu empaponada. Cuenta la hestoria que nadie arroubóu más ougüechas por aquel.los pueblos d’Irlanda."
  },
  "https://www.diariodeleon.es/opinion/240303/1513299/xeopolitica-d-palabra.html": {
    "titulo": "xeopolitica-d-palabra",
    "contenido": "Lo qu’una l.ligua val, la realidá del sou poder veise cuando tien palabras que nun somos quien a traducire a outru idioma. Esta opacidá ya personalidá de la l.lingua veise nunas cuantas palabras de nuesu. Alcuérdome d’una que muitu s’usaba, anque paez que cuantayá principióu a perdese na memoria de la xente. Refiérome a la palabra «zuna». Yía imposible traducila ya pa esplicala tenemos que faere frases enteras ya poner exemplos. Cuando la outra persona a la qu’esplicamos el significáu l.logra entendelu, el.la mesma dase cuenta de que yía imposible una traducción perfeuta.Dizse qu’una persona «tien zuna» cuando, por exemplu, nun nos contesta con claridá, sinón que lu fai con más ironía ya ambigüedá de la cuenta, como guardando dalgo pa sí, como reservando la sua postura. Outras veces dizse que dalguién tien zunas cuando nos referimos a que yía una persona con del.las manías o caprichos negativos, porque en muitos casos la zuna yía un viciu, una mal vezu. Sicasí, muitas veces chamamos «zuniegu» o »zuniega» a dalguién ensin querer insultalu, namás como alvertencia de complicidá.Cuando un nenu crez ya deprende a contestar con doble significáu ya yía quien a siguir la conversación sarcástica de los adultos dicimos que «yá tien zuna». Alcuérdome de dir conas vacas de mia buela pol Val.le de Pedrosu ya de que siempres había dalguna magüeta que tenía la zuna de salise del sendeiru ya había que correre cona guichada pa tornala. Tienen zuna los humanos, los animales ya hasta, en casu estremu, dalguna planta que yía rebelde ya caprichosa. Pa bien sere fairía falta poner más exemplos.Yía interesante la etimoloxía d’esta palabra. Na nuesa l.lingua hai pouquísimu lésicu que venga del árabe, pero «zuna» sí paez tener esi orixen, porque según dalgún l.lingüista vien del árabe «sunna», que significa ‘l.lei’, ‘norma’. No mundu del islamismu hai dúas canas: una yía la de los chiítas ya outra la de los sunnitas. Anque tous respetan la sunna islámica, son los sunnitas los que tienen un especial aquel cona norma, cona sunna. Esta terminoloxía nun yera conocida hasta va bien poucu, pero nos últimos anos apaez con muita frecuencia nos medios de comunicación la dicotomía sunnitas/chiítas. El motivu yía que’l nuesu mundu vuelve a tar gobernáu polas potencias, la guerra ya la conquista, o seya, pola xeopolítica. Agora toul mundu entiende de xeopolítica ya nos calechos públicos hai análisis xeopolíticos a esgaya. Hasta la xente calcula cuándo chegará’l desaniciu atómicu: son zunas peores qu’aquel.las a las que se refería la nuesa ya humilde palabra ‘zuna’ na vida cotidiana."
  },
  "https://www.diariodeleon.es/sociedad/240218/1510941/cenisa-bula-l-tiempu.html": {
    "titulo": "cenisa-bula-l-tiempu",
    "contenido": "En:Siempres que cambia la sociedá ya la ideoloxía cambia tamién la perceición del tiempu. Antias, igual nos pueblos que na ciudá, la temporalidá marcábanla con muita fuercia las fiestas ya las celebraciones. Cada parte del anu yera diferente: la Navidá abría’l portiel.lu del nuevu anu, San Xuan daba anuncia del branu... Agora’l tiempu ta uniformáu dafeitu: igual comemos turrón pol branu que nos fartamos cualquier día que nos preste faelu. Asina, el pasáu miércoles de cenisa celebróuse cuasi a escondidiel.las, ensin danos cuenta. Ahora esa costume paez rara, porque pertenez a una visión del mundu que marchóu en poucos anos. Aproveitábase la cenisa que quedara de queimare las palmas del Domingu de Ramos del anu anterior ya marcábase la frente de la xente con una cruz de cenisa. El simbolismu yera mui fuerte ya bien fondu: «Alcuérdate: sos polvu ya convertiráste en polvu». En l.latín yera más misteriosu: «Memento...».Al chegare’l miércoles de cenisa terminaba l’Antroidu, que yera la fiesta onde se celebraba la vida prestosa: había una catársis ya comíase a farta, por eso ‘antroidare’ significaba ‘correr l’Antroidu’, pero tamién ‘comer muitu’. Pal Antroidu reservábase lo mechor del samartinu ya dulces como los fisuelos o feisuelos. Había qu’aproveitare a comere a embute, porque l’alcordanza de que somos cenisa metía a la xente nuna cuarentena de purificación ya d’ayunu. Estudios intelixentes con perspeutiva materialista piensan que los ayunos tenían la lóxica oculta de diversificare l’alimentación humana, de manera que detrás de la creyencia había una busca racional (anque inconsciente) d’atopar un equilibriu na dieta pa la salú. Gracias a aquel ascetismu respeutu a la carne chegaban a las casas el bacaláu ya outros animales del mar.Los que yéramos monaguillos (daquel.la yéramoslo tolos nenos según crecíamos) víamos que la ilesia se chenaba de bulas, papeles que se mercaban por una peseta ya dexaban que la xente comiera carne ya pudiera sufrir menos l’ayunu. Comprábanse las bulas pa comer más ya la xente l.levábalas pa casa como xustificante de que nun pecaba por comere los alimentos que la Ilesia prohibía naquel.la parte del anu.Tolas alcordanzas d’aquel fragmentu del tiempu del anu chegan güei a la mia memoria con un aquel escuru, anque daquel.la la xente nun yera menos feliz qu’agora nin había medicamentos pa tornar l’angustia. Nel anu 1966 el Papa prohibíu las bulas ya la xente dexóu de mercare’l papel que dispensaba del ayunu. Van 58 anos: dientro d’outros tantos anos, cousas qu’agora vemos naturales ya lóxicas serán tamién pa la xente una cousa mui rara."
  },
  "https://www.diariodeleon.es/opinion/240121/1506625/gavanza.html": {
    "titulo": "gavanza",
    "contenido": "En:Na sua prestosa novela «Vendimiario», Menas Alonso cuenta que s’axuntaban unas cuantas mucheres pa comentar las cousas ya los l.labores del día. Esti autor, que naciera en La Bañeza en 1899 ya alcontróu la muerte bien nuevu (en 1931), diznos que las mucheres aquel.la tarde dedicábanse a contar hestorias tocantes a la bruxería ya a las curaciones. Comentaba una que’l fichu mancárase nun brazu ya nuna manu ya entós l.levóulu al bruxu pa que lu encanara ya qu’agora taba muitu mechor. Faíanse abondas al.labanzas del famosu bruxu de Seisón de la Vega, del que dicen que yera quien a curar males de distinta clas, como la tiricia ya hasta la histeria. Seisón yía un l.lugar asitiáu al pía del Órbigo ya’l sou nome tien interés etimolóxicu, porque yía posible que venga del l.latín ‘sessionem’ (asentamientu), igual pola mor d’una instalación militar romana.Siguiendo cona bruxería, comenta l’autor la figura d’una «sabia» qu’apaeciera misteriosamente pola zona ya que, ensin cobrar nada, curaba a la xente de tolos males: a veces diagnosticaba namás mirando a los güechos del enfermu. El protagonista de la novela, que vive yá en Madrid ya amira con cariñu las costumes de la sua tierra natal, anque siente compasión pol sou atrasu, cuenta qu’un día la sabia fixo esti diagnósticu a un amigu:—Tienes nel estoxu (‘estógamo’) tres l.lagartos ya dúas l.lagartesas qu’andan peleándose por una gavanza.La gavanza, que tien gran poder simbólicu, yía la frutina colorada de la «rosa canina» ya de pequenu sentí dicire que yera venenosa. El casu yía que la sabia cada día que pasaba tenía más clientes. Ya venían a el.la, amás de los «inorantes», xente de la ciudá que pensaban que la sabia taba l.louca, pero, por si acasu, fiábanse más de la bruxa que de los doutores. Al final, l’ésitu tan grande de la sabia, a la que venía a consultare xente a esgaya, resultóu sere la sua perdición: l’alcalde alcordóu metela na cárcel.Reproduzse asina una hestoria bien conocida esde la Edá Media. Hai un prexuiciu que diz que, cuando una mucher estracamundia l’orde social, yía porque tien poderes que nun puen venire más que de la fuercia del diañu. Ya’l resultáu yía la persecución, que na época d’esta novela yera dir a la cárcel, pero en sieglos pasaos podía sere queimare na foguera.Gracias a escritores que disfrutanon describiendo cómo’l progresu diba desaniciando «las supersticiones», conocemos güei muitas culturas. Nun yía’l casu de Menas Alonso, pero, paradóxicamente, gracias a la pasión destructora de los teólogos del progresu conocemos agora aquel.las creyencias ya, tamién, la mente humana."
  },
  "https://www.diariodeleon.es/opinion/240107/1505464/estrel.html": {
    "titulo": "estrel",
    "contenido": "En:Güei espertéi con un suenu, un suenu que yá tuviera, un suenu que yá escribiera. Un suenu que m’enseñaba qué yía la felicidá, que yía una cousa bien distinta del placer ya de l’al.legría.—Vete, vuela como una centel.la, pasa los ríos ya los tesos, porque, si non, la tua ficha morrerá.Ya you corría polos sendeiros. Pa ganar tiempu atachéi por una val.lina, pero, ¡ai!, metí’l pía nuna trampa qu’había umbaxo la nieve ya un dolor muitu fondu partíume l’alma. Tenía rotu’l todiel.lu ya sangraba ya nun yera quien a sacar la pierna.Primeiro, enfadéime. Más tarde, asustéime ya pidí ayuda a los dioses. Finalmente choréi, porque yá nun podía dir cona sustancia sanadora pa la querida ficha, que terminaría morriendo. Poucu a poucu fuenon marchándome las fuercias ya los güechos anublábanse. Escurecía. La l.luz menguaba mientras l’aire ruxía al l.lau de los carbachos. Anque perdiera la esperanza, pidí ayuda outra vuelta a los dioses ya una estrel.la mui bril.lante púxose a crecere no mediu del cielu, partiéndolu en dúas medias l.lunas qu’arrodeaban las montañas. Ya entós pasóu una cousa bien rara: paróu’l dolor no mieu todiel.lu ya fui quien a sacare’l pía de la trampa qu’escondiera la nieve. La ferida siguía abierta, pero nun dolía nin sangraba. Mientras m’estrañaba por aquel momentu propiu de los suenos, you aproveitéi pa dire a casa corriendo. Ya cada vez corría más ya más. Corría más que los gritos del Renubeiru ya entós salienon los l.lobos, que m’arrodeanon. Abrienon las suas bocas, arregañanon los colmiel.los ya atravesánonme cona mirada. Cuando paecía que querían matame ya comeme, los l.lobos garránonme conos caniles ya l.levánonme pa casa en volandas. Pousánonme onde la nuesa puerta. Entós, you xubí al cuartu de la nena cona sustancia sanadora ya, namás tragar la bébora, la nena salíu de la tristura ya marchanon la fiebre ya’l dolor, tamién el cansanciu.La xente de casa volvíase l.louca d’al.legría, pero you nun m’alcontraba al.legre, you nun sentía la vibración de l’al.legría, sinón el silenciu ya la lentitú d’una melodía tranquila, igual que cuando quedas amirando pa los faloupos que, nas nueites máxicas de cuando nenu, baxan del firmamentu trayendo mensaxes que tas a puntu de descifrar. Cuando l.levaba la pila de los fisuelos pa celebrar la sanadura, alcontréime con una mucher mui blanca, tan blanca como’l cometa que bril.laba no cielu. Ya la mucher blanca, con una voz guapísima, dixo:—Tienes suerte. Contaréite una hestoria. Hai una constelación más al.lá de l’al.legría, yía la constelación de la xente feliz. Feliz como tu, que yá conoces la felicidá."
  },
  "https://www.diariodeleon.es/opinion/231224/1312733/l-lobos-nueitebuena.html": {
    "titulo": "l-lobos-nueitebuena",
    "contenido": "En:Pasóu cuantayá, una tarde de Nueitebuena. Pol val.le había manchas de nieve de la nevadona que cayera, pero agora esnievaba. De repente, unos l.lobos apaecienon corriendo pol monte, cerca de las casas. En poucos segundos enteróuse tola xente ya salimos pa vere los intrusos.Diban corriendo, pero paecían cansaos. Aquel.la yera una escena poderosa. Los l.lobos corrían cerca de las casas ya despertaban na xente un pánicu que dende siempres dormía nel inconsciente coleutivu. ¡Los l.lobos, los l.lobos! «¡Malos l.lobos te coman!», dicía la maldición. En realidá nun había l.lerza de verdá: el corazón sentía pánicu, pero non la razón, porque tola xente sabía que nun había peligru, que nun amenazaban a las personas nin a los animales de casa. Yeran como un anacronismu inofensivu, pero lo que pasaba yera que los l.lobos chegaban cona carga d’emociones viechas, sentimientos petrificaos nos cuentos que se contaban pola nueite ya nas l.leendas dichas en voz baxa.Pola sua parte, los l.lobos tamién sabían que yá nun yeran peligrosos pa la xente de las casas. Baxanon, probablemente, emburriaos pola fame ya la desesperación ya simplemente afuxían, afuxían pa onde fuera, namás afuxían. Yeran unos animales derrotaos, que sabían que yeran perdedores. Tolos males puen olvidase, menos la rendición. El dolor de la derrota la guarda l’alma hasta la muerte, porque nun hai consuelu que seya quien a faer desapaecer el pasáu de la humillación. Tovía los l.lobos podían matar dalguna ougüecha no monte, pero sabían que perdieran la épica de la sua ferocidá. Una cousa los humillaba más entovía: vivían gracias a la protección de l’autoridá, esa que, anos antias, pagaba a los qu’enseñaban los l.lobos muertos ya agora los encarcelaba. Los l.lobos corrían pol monte cerca de las casas, pero la suas cacechas diban mancadas pola vergüenza. Dalgún cazador salíu cona escopeta, pero yá yera tarde, porque los l.lobos encubrienon darréu detrás de la montaña. Sonóu un disparu, pero aquel estrueldu fuera namás un ritual.La nueite chegóu ya tamién las celebraciones. Yera una Navidá probe, en comparanza conas d’agora, pero nun faltaba’l buen humor ya tampoucu los turrones. Faer una mínima cesta de Navidá conas alambres qu’envolvían el corchu de las botellas del «champán El Gaitero» yera una de las diversiones de la xente pequena. Esta xente pequena fíxose grande ya agora las cousas son diferentes. Cheganon outros aires, seguramente del desiertu, que desanicianon el buen humor. Ya’l verde val.le quedóu ermu. Agora podemos compartir la tristura de los l.lobos perdedores, agora sabemos cómo se sentían."
  },
  "https://www.diariodeleon.es/opinion/231210/539916/mucher-l-lobu.html": {
    "titulo": "mucher-l-lobu",
    "contenido": "Pola parte del Cáucaso recuéchese la hestoria d’una mucher que se convierte en l.lobu. Yera porque fixera dalguna cousa mala ya entós sufre un castigu que yía que vien un espiritu malinu, un espíritu que chega con una pel.lecha de l.lobu na manu ya diz:— Ponte esta roupa nueva.En poniéndose la pel.lecha de l.lobu, la mucher poucu a poucu va fayéndose más l.loba en tolos aspeutos. L’encantamientu dura siete anos ya entama tolos días al chegare la nueite, pero al amanecerín de Dios la mucher quítase la vistimenta de l.loba ya faise humana outra vuelta. La mucher pasa esos anos calechando polas nueites ya desapiechando las puertas de las casas ya comiendo nenos, igual los de la sua familia que los de las outras parentelas.Esta creencia forma parte d’un conxuntu de tradiciones que se concretan n’Europa nun cuentu popular afitáu polos países bálticos ya tamién n’outras zonas. Como suel pasare, nesta ocasión la mala yía una madrastra que nun soporta la felicidá d’una fichastra yá casada ya entós embruxa ya cambia a la sua propia ficha pola fichastra. La fichastra queda convertida nun l.lobu ya anda pol monte, anque tolos días garra al sou fichu pa l.levalu a onde los árboles. Ail.lí la mucher l.lobu quítase la pel.lecha ya da la teta al sou nenu.El xenru de la madrastra, o seya, el padre del nenu, termina sospechando ya sigue al sou fichu al monte ya reconoz a la sua querida mucher verdadera ya descubre la conspiración de la malvada bruxa madrastra. Entós, sigue los consechos d’un magu ya acércase a onde ta mamando’l sou fichu ya queima la pel.lecha de l.lobu, recuperando asina pa siempres la madre embruxada la forma humana. Pa la madrastra ya la sua ficha suplantadora nun hai compasión por parte de la xente del pueblu.Nuna versión d’esti cuentu pañada no pueblu bercianu de Burbia la tradición oral diznos que nuna casa echanon a la nena a los l.lobos, pero el.la, en vez de comida pa el.los, fíxose una mucher l.lobu. Vuelve más tarde pa la casa ya métese no desván, comiendo a tola xente que xube ail.lí. Cuando quita la pel.lecha de l.lobu, el.la vuélvese humana, hasta que la pon outra vuelta. Pero un día un mozu valiente xubíu al desván ya alcontróu a la moza en forma de mucher guapísima. El mozu garróu la pel.lecha que taba quitada ya tiróula al l.lume, abazando darréu a la moza hasta que la pel.lecha queimóu dafeitu. Entós, cuando yá nun quedaba dengún pelu de la pel.lecha, el.la quedóu desencantada ya casánonse. Yía muitu probable que fueran felices, más felices que los homes l.lobu, homes que, según contará’l molín del tiempu, tenían un final más triste."
  },
  "https://www.diariodeleon.es/opinion/231126/614358/mucher-picara.html": {
    "titulo": "mucher-picara",
    "contenido": "En:L’árbol, el ser vivu gracias al que somos quien a alitare, yía’l qu’agora reina na plaza de la Pícara Justina. Concretamente, paezme que l’árbol que manda nesta plaza yía de la familia de los pláganos (‘acer pseudoplatanus’), que va xuniendo las suas canas a los outros compañeiros ya asina forma como una especie de teitu vexetal cuando amiramos pa esti requexín de la ciudá.El l.libru «La pícara Justina» (que tiene un títulu más l.largu) publicóuse nel anu 1605 ya yía probablemente la obra l.literaria más importante xunida a la ciudá, anque nun ta esta obra, paezme a mi, reconocida no que val na sua tierra, igual por un sentimientu d’inferiorá. Tuviera repercusión fuera d’España, especialmente n’Italia, Francia ya Inglaterra ya discútese quién fuera’l sou autor. La crítica d’anguanu nun descarta que fuera obra d’un escritor d’aiquí, porque na novela coméntanse, xeneralmente de forma humorística ya con burl.la, la personalidá de la xente de la zona. Claro qu’hai autores tan centralistas que piensan que Mansilla, l.lugar de nacimientu de Justina, refierse en realidá a Valladolid (!).Sicasí, nun yía fácil la l.lectura d’esta novela picaresca: fai falta dase cuenta de que respuende a los gustos de la sensibilidá barroca. La protagonista, Justina, yía una mucher que nun aceuta las convenciones sociales ya prefier la sua l.libertá a tener que tar umbaxo’l xugu de la norma. Al l.leere agora esta novela suel plantegase si nel.la podemos alcontrar o non la semiente del feminismu: esta yía una cuestión complexa, porque aplicar las nuesas categorías de güei a los testos de van cuatro sieglos puei significar sumise n’anacronismos conceutuales. Una consecuencia de lo difícil que yía valorar testos non fácilmente conmensurables yía que la obra tien aspeutos que pa dalgunos críticos son ‘feministas’ mientras qu’outros ven nel.la mui bien de pensamientos misóxinos. Apaecen claramente xuicios ya ideas onde queda infravalorada dafeitu la mucher, pero, al mesmu tiempo, la vida de Justina nun dexa de sere una reivindicación de la independencia de la fema respeuto a la dominación del home.Lo que me chama l’atención yía que la independencia de Justina afítase nos rasgos propios de la mucher, nos atributos del perfil femenín. Mientras que muitos ideólogos ya ideólogas ven la l.liberación de la mucher como un sendeiru que debe terminar en sere cualitativamente iguales que los paisanos, en Justina vemos un modelu distintu: ser l.libre, pero a partir de la forma femenina, non como un ente masculinizáu. Pero esta cuestión yía difícil ya fai falta que’l molín la muela con más espaciu."
  },
  "https://www.diariodeleon.es/opinion/231112/1121141/masoch-masoquista.html": {
    "titulo": "masoch-masoquista",
    "contenido": "En:Viena fuera de 1867 a 1918 la capital del Imperiu austro-húgaru, que foi un fracasu como estáu. Sicasí, la Viena capital austrohúgara yía un gran capítulu de la cultura europea: veise na l.larga filera de xente de sou, como Freud, Klimt, Zweig, Schönberg o Schrödinger, dalgunos d’el.los clientes del café Landtmann. Yía probable nel Landtmann dalgún día Freud comentara la sua teoría de que la mente humana tien la tendencia a revivire los momentos de sufrimientu, como nas obsesiones post-traumáticas, con un aquel masoquista.Na punta oriental del Imperiu alcontrábase Leópolis, agora n’Ucrania. Esta fuera la ciudá de nacimientu de Leopold von Sacher-Masoch. Esti escritor escribíu l.libros a esgaya de la diversidá cultural del Imperiu, pero yía famosu más bien pola sua l.literatura alredor del tema del amor, especialmente en publicando la sua novela «La Venus de las pieles». Nesta obra hai dous personaxes centrales: Severin ya Wanda. Severín namórase de Wanda ya quier qu’el.la seya la sua ama ya él el sou esclavu p’asina cumplir las suas fantasías. Cuando Wanda lu maltrata de forma dominante ya cruel, él quier que Wanda tenga roupa de pieles ya más d’una xoya.Paez que «La Venus de las pieles» yera una ficción afitada na propia vida personal de Sacher-Masoch, al que visitara una escritora mui nueva, Fanny von Pistor, pa pedir orientación na téunica l.literaria ya terminanon namorándose. En 1869 firmanon una especie de contratu eróticu onde Fanny tenía que chamase Wanda, vistise con pieles cuando lu castigara ya sere ama ya propietaria despótica de Leopold. Esti contratu valía pa seis meses ya afitaba que Leopold, baxo palabra d’honor, tenía «que sometese como esclavu a lu que la sua ama mandara, ensin dengún dereitu d’amante».Los padres de Leopold axuntaran al nome de familia paterna (Sacher) el de la madre, una noble ucraniana chamada Charlotte von Masoch, pa que nun se perdiera. Ya efeutivamente nun se perdíu, sinón que quedóu inmortalizáu como símbolu del placer gracias a la sumisión ya a sufrir la violencia.En 1886 el psiquiatra R. von Kraff-Ebing nun estudiu («Psychopathia sexualis») sobre lo que suel chamase ‘perversiones sexuales’ usóu’l términu «masoquista» pa referise a la xente que busca’l placer sufriendo agresiones d’outra persona. Esta etiqueta, inspirada na obra «La Venus de las pieles», tuvo ésitu abondu ya afitóuse pa referise a esti comportamientu no pasáu ya no presente. Sacher-Masoch murríu en 1895, asina que tuvo’l privilexu de saber, nos cabeiros nueve anos de la sua vida, que yera «un masoquista», por muitos motivos ya por antonomasia."
  },
  "https://www.diariodeleon.es/opinion/231029/1226381/sade-sadicos.html": {
    "titulo": "sade-sadicos",
    "contenido": "En:¿Había sádicos antias de Sade?. Nos días cabeiros del mes de San Xuan de 1772 hubo na ciudá de Marsella un escándalu mui sonáu que chegóu a toda Francia. El Marqués de Sade ya’l sou criáu fueran los protagonistas d’aquel escándalu. Chegaran entrambos a Marsella en ficias de recochere dineiru pa los gastos que tenía’l Marqués pola sua afición al teatru, pero’l día 28, recién estrenáu’l branu, axuntánonse entrambos con cuatro mozas que gobernaba una madama ya la fiesta terminóu nuna orxía de la resultanon enfermas aquel.las mozas. L’autoridá sospechóu que’l responsable de la enfermedá d’aquel.las mucheres yera’l Marqués de Sade, al que yá perseguía la sua fama d’envenenar a la xente pa probar los efeutos de los afrodisíacos. L’acusación dicía que’l marqués drogara a las mozas cona cantárida (‘lytta vesicatoria’), chamada tamién ‘mosca española’. Outras versiones dicen que lo que fixeran Sade ya’l sou criau fuera invitar a un bail.le a muita xente ya meter la cantárida nunos bombones de chocolate que provocanon un frenesí coleutivu. Yá anos antias, n’Arcueil, acusaran al personaxe d’escándalos asemechaos, de manera que, anque paez que nun pudo demostrase nada, el marqués tuvo qu’afuxir de Marsella ya de la xusticia.Casárase Sade nun matrimoniu de conveniencia: conocíu a la sua prósima mucher, Renée de Montreuil, namás dous días antias de la boda nuna ilesia de París. El Marqués de Sade pasóu la sua vida de cárcel en cárcel. Tuvo presu con tolos rexímenes políticos de la época turbulenta na que vivíu ya terminóu nun manicomiu, onde lu diagnosticanon como “demente l.libertinu”. Yera un gran l.lector ya autor de muitas obras, nas que puei vese un pensamientu egoísta pal que tou puei xustificacase, tamién mancar a outras personas, con tal d’atopar el placer propiu. Convirtíuse en l.leenda, de manera que del sou nome propiu formánonse los apelativos ‘sadismu’, ‘sádicu’ ya ‘sádica’ pa referise a la tortura por placer. Anque la filosofía de Sade tenía un aquel más bien sexual, el sadismu considérase presente nos outros comportamientos de la vida.Sade naciera en París en 1740 ya terminóu la sua vida en 1818. Pero ¿había sadismu antias de Sade? Esta yía una cuestión interesante. El molín del tiempu va reclasificando las cousas con nuevos conceutos. Yía evidente que conocemos personaxes hestóricos que fuenon sádicos. Conocemos a xente analfabeta que yía sádica dafeitu, pero nin siquera sabe lo que significa ‘sadismu’. Esta palabra nun apaez nos diccionarios hasta 1834: el mesmu Sade nun sabía que yera un sádicu. Torturar pa saber, un sádicu del Sieglu de las L.luces."
  },
  "https://www.diariodeleon.es/opinion/231015/1165461/l-amore-amable.html": {
    "titulo": "l-amore-amable",
    "contenido": "En:Enseñara Aristóteles que «el ser puei dicise de muitas maneras». Esto val tamién pa outras cousas: por exemplu, pa las cuestiones del amore. Si nos perguntamos qué yía l’amore, probablemente nun sepamos muitu bien qué dicir. Ya si nun sabemos contestare a esa pregunta yía porque hai formas d’amor a esgaya. O seya, porque l’amor puei dicise de muitas maneras. Al pasu de la hestoria foi cambiando la conceición ya la visión mayoritaria del amore, anque, más al.lá de las modas, la verdá yía que siempres habrá una xente que lu veía d’una manera ya outra xente que lu veia con un xeitu distintu. Hai una visión amable del amor. Hai otra que yía brutal. Haila dramática, turbulenta, siniestra ya haila tamién heroica. Hasta alcontramos versiones épicas del amore, que tien una característica especial: tiñe ya abarca toulos aspeutos de la vida. L’amor tien que vere cona economía, cona razón, cona guapura, cona edá, conos l.lugares ya, por supuestu, cono sentimientu.Conocere bien una época hestórica, acercanos a una etapa de la humanidá significa conocere tamién cómo yera l’amor daquel.la. Tocante al presente, la cuestión yía sabere que significa güei. ¿Predomina l’amor más bien difícil, l’amor acedu ya, mesmamente, escuru? Si amiramos polo que manda na l.literatura, nel arte o no mundu de la cinematografía, paez que la visión preponderante del amore yía la visión pesimista ya hasta xunida a un mundu distópicu. Dame la impresión, anque esto yía un xuiciu mui personal ya non oxetivu, que la minoría inteleutual que manexa la comunicación global na socieda de güei piensa que l’amor feliz o amable yía una cousa vulgar. Hasta paez que manifestar el fracasu ya la frustración nesti mundu sentimental amorosu significa ser superior. Los escéuticos del amor paecen creyese más l.listos, mientras que los felices, sí, son felices, pero bobos. Sufro, pero soi mechor.Sicasí, del amor enxamás puei dicise la última palabra. Un poucu por casualidá, descubrí esti branu pasáu la obra gráfica d’un autor francés chamáu Raymond Peynet, que naciera en 1908 ya alcontróu la muerte en 1999. Chamóume l’atención esti autor porque los sous dibuxos ya carteles del amor son mui amables. La obra de Peynet yía muitu interesante, pero poucu conocida fuera de Francia, anque paez que sí yía bien admiráu en Xapón, onde tien museos dedicaos a él.Cuando una persona manifesta públicamente cousas del amore convién sere prudente. Porque naide yía imparcial, porque tolas opiniones nun puen tener outra xustificación que la esperiencia propia. El que diz dalgo del amor, siempres nos cuenta dalgo de sí mesmu."
  },
  "https://www.diariodeleon.es/opinion/231001/985967/xaxar-outras-cousas-dormichonas.html": {
    "titulo": "xaxar-outras-cousas-dormichonas",
    "contenido": "En:Cuando chega la nueite vien pa dalgunos la hora de la fiesta; pa outros la nueite yía’l tiempu de trabachar, porque fai falta faere l.labores ya’l mundu nun para enxamás. Pero, en xeneral, los nuesos cuerpos, al menguar la l.luz ya la claridá, entaman los preparativos pa dexar el mundu de fuera. El suenu suel sanar l’alma, encetada polos resguños del mundo cotidianu. Ya, en durmiendo, vamos a un océanu que yía nuesu dafeitu, anque, paradóxicamente, yía tamién un mar fondu que nun conocemos, un ríu d’augua misteriosa.Metese no suenu, dir al fondu de nós, puei prestar, pero tamién puei resultar difícil. Hasta puei dar miedu ya esu yía lu que pasa con muita frecuencia conos nenos, que necesitan ayuda pola nueite, porque se sienten solos.Esta yía la razón pola qu’en tolas culturas hai cantares pa que los nenos duerman ya espanten los malos espíritus. Esos cantares chámanse ‘xaxas’ ya ‘xaxar’ yía cantar a los nenos pa que duerman ceo. Asina se faía na mia tierra, onde xaxar tien tamién outros matices semánticos. Pero la xaxa (añada, nana) puei ser de distinta clas: haila al.legre ya chena de vida, como la ‘Zanca de cabra’, que you tantas veces escuitéi. Outras son melancólicas, porque la tristura cura la tristura. Todas tienen l’encantu de la fantasía, todas vienen con esi placer de las cousas ilóxicas, que nos xunen a los seres que queremos. A veces basta decir ‘xaxa, xaxa’ pa que’l nenu duerma.Hai xente que duerme poucu, haila que muitu. Pal que duerme más de la cuenta sentí una vez la palabra ‘dormichón’, que nun toi seguru que seya de fiare, porque enxamás me la confirmóu nadie. Sicasí, feita l’alvertencia, sigo you usándola.De pequenos somos dormichones ya pasamos bien de tiempu no ‘briezu’, aquel.la cuna antigua de madera, con pía de media l.luna pa movela acompasadamente. Cona edá vamos siendo menos dormichones, anque cada vez tenemos más el vezu de, en comiendo, quedanos adormilaos, dando cabezadas, o seya, apingaxando, como si fuéramos castañas pilonas que nun paran de pingar.La palabra ‘briezu’, que yía bien guapa, vien, según dalgunos l.lingüistas, de la céltica *bertium (cesta). Harmana del nuesu briezu yía la palabra francesa ‘berceau’, que nun yía outra cousa que’l nuesu briezu. Pa que duerma’l nenu hai que lu movere mientras se canta rítmicamente: eso yía xaxar. Las xaxas cheganon a sere obras de grandes músicos ya asina Chopin, Liszt o Mozart fixenon guapísimas ‘berceuses’, o seya, xaxas. A mi préstame sobremanera la «Berceuse de Brahms». ¡Escuitáila ya dormide! Porque l’arte imita la naturaleza ya la música clásica imita la música del pueblu."
  },
  "https://www.diariodeleon.es/opinion/230917/409084/vaca-blanca-chegou-villafranca.html": {
    "titulo": "vaca-blanca-chegou-villafranca",
    "contenido": "En:El pueblu de Valdepráu ya la zona que tien alredor yía de lo más guapu que puei atopase. Alcontramos por ail.lí montes con árboles a esgaya (igual teixos que bedules ya xardones) ya con animales carismáticos como l’osu o’l dulce melandru.En Valdepráu, pueblu que pertenez al concechu de Palacios del Sil, alcontróu tamién l´hestoriador ya etnógrafu Juan Uría Ríu, según escribiera nun artículu d’agostu de 1954, l’alcordanza de que los vaqueiros fueran los primeiros pobladores de la zona, alcordanza qu’entovía agora puei escuitase por tolos pueblos de la rodiada. Pero nun foi en Valdepráu, sinón na cercana L.laciana (no pueblu de Rioscuru) onde sintiera una historia que tien que vere con Valdepráu, concretamente cono Puertu de Valdepráu. En Rioscuru escuitóu Juan Uría al teitador Miguel García (de Fabero) contar la l.leenda de «la vaca blanca».Según esta hestoria fantástica, los vaqueiros del Puertu de Valdepráu, ente los concechos de Degaña ya Palacios, sufrienon una época de muitu fríu ya nieve. Esta friura emburrióulos a marchar pal sur buscando un sitiu más caliente. Al entamar la marcha, los vaqueiros, según la tradición, axuntanon los sous ganaos, «al frente de los cuales pusieron una vaca blanca, exclamando:Donde la vaca blancavaya a hacer su enfoscadaallí iremos nosotrosa hacer nuestra majada».Chegóu la vaca a un sitiu ermu, un piornal, ya echóuse, fayendo ail.lí mesmu los vaqueiros las suas cabanas, que terminanon siendo la ciudá de Villafranca.Diz Uría que nun se conoz en Villafranca esta hestoria de la vaca blanca, pero alcuentra outras narraciones míticas asemechadas, como aquel.la de la Antigua Grecia que cuenta qu’Ilos, fichu del rei de Dardania, ganóu en Frixia unos xuegos ya al ganar recibíu del rei como regalu una vaca mariel.la. Según l’oráculu, Ilos tenía que siguir la vaca hasta que parara ya s’echara. Ilos fíxolu asina ya onde la vaca s’echóu fundóu Ilión, o seya, la ciudá de Troya.El pequenu mitu de los vaqueiros fundadores de Villafranca siguiendo la vaca blanca tien outru elementu interesante: la chegada d’un clima más fríu qu’emburria a la xente. En muitas tradiciones orales yía la friura la que fai que los pueblos marchen ya faigan la fundación de nuevas poblaciones. Mui cerca d’esta zona, en Torrestíu (concechu de Santu Michanu), sintíu Juan Uría la l.leenda de que los vaqueiros vivían antias de quietu en Torrestíu, pero vieno’l temporal ya la friura ya baxanon ya pousanon nas tierras baxas de la parte asturiana. Ya por eso agora pasan mediu anu abaxu ya outru mediu en Torrestíu.Nun yía ciencia, son pequenos mitos. Pero prestan."
  },
  "https://www.diariodeleon.es/opinion/230820/1402374/nomada.html": {
    "titulo": "nomada",
    "contenido": "En:Cuando yéramos pequenos el tiempu duraba muitu ya una tarde, por exemplu, paecíanos lo que cuando somos grandes yía cuasi un mes. Un día, depués d’andar xugando no pórticu de la Ilesia, marchemos pa Las Veigas, onde acampaba una xente de fuera, a los que los nenos chamábamos «los húngaros». Cada ciertu tiempu pasaba una caravana d’estos húngaros, que formaban un campamentu nas afueras del pueblu. Yeran tiempos con una moral social diferente dafeitu de la que tenemos anguanu ya dedicábamosnos a lo que güei nun faeríamos: acercábamonos a onde tenían aquel.los carros ya tiendas de campaña pa entamala a morrillazos escontra’l campamentu, hasta que los húngaros salían ya empezaban a insultanos ya a tiranos tamién piedras. çCuando cheguemos al pueblu ya paremos, mui cansos, dicía unu de los nuesos qu’él viera a un húngaru salir con una «honda» ya que moviera en círculos aquel instrumentu pa mandanos una pedrada. Anque namás él viera aquel.la cousa tan exótica, la honda, tous creyimos que yera verdá, seguramente porque daba más aspeutu épicu a l’aventura que tuviéramos contra aquel.la xente. Más tarde penséi que fuera aquel.la hestoria de la «honda» una especie d’alucinación de nenos qu’asociaban aquel.los carromatos ya aquel.la xente tan rara cona hestoria de David ya Goliath: pa la mentalidá infantil yera especialmente suxerente xunir la vida vulgar ya cotidiana del nuesu pueblu con una incursión na hestoria d’Israel, que figuraba na enciclopedia. Esti recursu a la épica yera frecuente cuando volvíamos de los ataques de los campamentos que montaban los húngaros, de manera que nos siguientes asaltos que faíamos a morrillazos contra aquel.las tiendas contábanse cousas estrañas que comentábamos en voz baxa.Concretamente, una tarde de cuando yá terminaba’l branu, al volver de la pelea a pedradas conos húngaros, contanon dalgunos que vieran a una húngara que yera home ya mucher al mesmu tiempu. Fuera esta la primera vez que you vi a los «nómadas», esos pueblos de los que yá quedan poucos, menos cada día. Los nómadas d’anguanu son más bien tribus marxinales ya con mala calidá de vida. Pero nun fuera asina siempre, porque los pueblos nómadas anteriores a la ganadería ya a l’agricultura sabemos agora que tenían una vida cómoda. En creciendo la población ya faese sendentaria, la humanidá quedóu de quietu nas aldeas. Entós aumentóu la economía, pero tamién la desigualdá ya la esclavitú. Pero esta humanidá fuera nómada la mayor parte del tiempu ya la vida sedentaria yía relativamente reciente. En nós queda muitu de nómadas: siempre dispuestos a buscar la vida l.luenxe."
  },
  "https://www.diariodeleon.es/opinion/230723/1338982/gimpel-tontu.html": {
    "titulo": "gimpel-tontu",
    "contenido": "En:L’escritor Isaac Bashevis Singer, que murríu a estas alturas del branu del anu 1991, ganóu merecidamente en 1978 el Premiu Nobel. Singer escribía nuna l.lingua mui minoritaria: el yiddish. El yiddish, que tenía en cuantas al vocabulariu muita influencia del alemán, yera l’idioma más usáu por millones de xudíos d’Europa central, de los qu’agora atestigan la sua presencia más bien los cementerios, pola mor del desaniciu que fixeran los nazis.Nos testos d’esti autor apaez la vida diaria de la xente xudía de Centroeuropa. Lleere las suas obras enséñanos cómo yeran los ritos, la fiesta ya outras cousas de la cultura, bien rica ya interesante, de los hebreos que dende cuantayá s’asentaran por Alemania, Polonia, etc. Pero tamién yía un autor estraordinariu describiendo cómo yía’l pensamientu, las indecisiones, las al.legrías ya las tristuras de la xente en xeneral.Hai cuentos a esgaya de Singer que tienen muita calidá, anque you alcuérdome güei especialmente d’aquel chamáu «Gimpel, el tontu», que yía’l primeiru de la obra espublizada con esi mesmu títulu. Los que vivimos nun pueblu sabemos que yera una figura del paisaxe la del tontu del pueblu, el que sufría las burl.las ya la maldá de la xente que nun se tenía por tonta. Asina lo diz la tradición oral, onde tenemos cuentos a esgaya de tontos ya mediu-tontos. Unas veces el tontu corta la cana del árbol onde taba sentáu, outras veces entra na ilesia ya manda cal.lar al cura, outras veces nun atopa’l burru no que va montáu. En dalgunos casos el tontu regala tolas cousas de casa ya arruina a la sua familia ya xeneralmente fai al revés lo que tien que faere.Gimpel, el tontu de Singer, tien un perfil más l.literariu, pero yía’l tontu del pueblu. Yera la risión de los vecinos. Engañábanlu tous ya él creyía que yera verdá si dicían que la l.luna cayera pal suelu o qu’había un tesouru ail.lí mesmu. Gimpel yera fuerte ya podía valtar a tolos que lu ridiculizaban, pero él pensaba que nun merecía la pena tomar en seriu aquel.las bromas, anque s’aproveitaran d’él. En realidá Gimpel sabía que yera mentira lo qu’escuitaba, pero él pensaba que nun compensaba enfrentase a la xente ya dexaba correr las cousas. Probablemente los que se rían d’él ya lu maltrataban faíanlu pa curar la sua desgracia ya la sua miseria interior. Probablemente aquel «inocente» del pueblu fuera más feliz que los que disfrutaba fayéndo-l.ly el mal.«Gimpel, el rabinu acaba de parir un xatín sietemesinu». Ya Gimpel creyía esa hestoria, porque, pensaba él, empiezas desconfiando d’una cousa ya terminas nun creyendo en nada, nin siquiera en ti mesmu."
  },
  "https://www.diariodeleon.es/opinion/221127/883135/alcordandonos-mouros.html": {
    "titulo": "alcordandonos-mouros",
    "contenido": "En:Los humanos vivimos no l.linguax ya faemos el mapa espacial alredor de nós poniendo topónimos, o seya, nomes a las plazas, a las fuentes, a los praos, a los montes, etc. Cuando una l.lingua vive, chena conos sous nomes las cousas d’alredor. Cuando muerre una l.lingua, outras palabras d’outra l.lingua vienen a ponese onde antias taban los viechos topónimos, los viechos nomes de los sitios. Pero fai falta tener en cuenta que los topónimos son las últimas palabras que se pierden ya muitas veces sobreviven baxo formas modernas.Outramiente, los topónimos son interesantes por muitas razones. Vienme agora a la tiesta un topónimu que yía mui frecuente por tola parte noroeste de la península ibérica: refiérome a los topónimos que tienen que vere conos «mouros». Sitios como «El Pozu del Mouru» o «La Cueva del Mouru» asócianse entovía güei en muitos l.lugares a l.leendas de tesouros ya enigmas. Pero ¿qué mouros yeran esos? Hai distintas teorías ya denguna yía definitiva, anque you creo na que diz que los mouros de los topónimos nun se refieren a los árabes, sinón a los nuesos antepasaos. Los antepasaos siempres dan un poucu de pánicu ya nos tiempos de l’amenaza musulmana los pueblos cristianos alcontranon esi nome pa referise al pasáu misteriosu ya un poucu peligrosu de los espíritus ancestrales. Formánonse asina hestorias fantásticas que nos dicen qu’en tiempos mui antiguos por aquel.los sitios esos antepasaos yeran «mouros» que vivían ya trabachaban nos l.labores cotidianos.No pueblu onde you nací hai muitas hestorias de mouros que vivían en cuevas misteriosas que se bifurcan de manera infinita. Mouros que dexaban la marca del sou pía nuna piedra fantástica, que cruzaban el monte por un sendeiru estreitu pa machar el centenu ya por caminos secretos diban al ríu pa moler el granu. Outramiente, la mia familia que vivía na ciudá tuviera un pisu na «Era del Moro» ya cuando you diba a la sua casa perguntábame por esi nome tan especial. Tocante a esa zona urbana consérvanse l.leendas medievales con aires de romántica evocación de xudíos ya mouros que vivían idílicamente al pía d’un gran molín, xugando al axedrez ya escondiendo cousas d’ouru ya plata. Xente sabia conoz bien la hestoria real d’esta zona. You, humildemente ya ensin outra base que la intuición, pergúntome si esi nome nun será una alcordanza de la l.leenda entovía más antigua qu’imaxinaba los primeiros antepasaos de nós. Outra realidá ya outras fantasías vinienon a sustituir la viecha ficción, pero quedóu la palabra, como fragmentu últimu d’aquel gran mitu orixinariu, que marcóu penas, cuevas ya sendeiros."
  },
  "https://www.diariodeleon.es/opinion/211017/1107540/cartas-babia.html": {
    "titulo": "cartas-babia",
    "contenido": "En:El l.lingüista Emilio Alarcos espublizóu na revista Archivum del anu 1957 unas cartas escritas dende Quintaniel.la de Babia na nuesa l.lingua. Nun sabemos quién fuera l’autor, namás que firmaba como «Ag. G.ª de A.ª», pero sí conocemos al destinatariu, un home chamáu Bartolomé José Gallardo. Según Alarcos las cartas escribiéranse na primera mitá del sieglu XIX.Las «Cartas a Gallardo» son tres ya tienen dalgunos enquivoucos ya castel.lanismos, pero son de muitísimu interés porque’l babianu qu’escribíu las cartas nun tenía dengún modelu l.literariu nin referencia anterior. Él ponse a escribir na nuesa l.lingua afitándose namás no sou idioma de la vida diaria, del que nun conocía escritura denguna feita antias. Nun yía raru, entós, que nun seya quien a escribir de forma curiosa’l fonema más identificador de la zona, la popularmente chamada «ch vaqueira», confundiendo asina gráficamente la «ch» cona «l.l». Alvierte a Gallardo de que la l.lingua de Babia yía difícil ya que la gramática yía «poucu menus cumplicada que la francesa», especialmente no tocante a los verbos irregulares, que, efeutivamente, en pal.luezu son bien difíciles pal que nun yía del país. Corrixendo esi defeutu, l’entamu de las carta diz asina:«Quintaniel.la a dous d’outubre: Mieu estimado amigo ya dueño: güei pur la mañana, vulviendo pa mie casa del sitiu que chaman La Purtiel.la, adonde foi pur la curiusidá de ver xuntar la becera de los xatos, acordéime que cha había oufrecidu a busté escrivirl.le una carta na l.lingua que se parl.la en este mieu Pays… Amigu, cumu hal.lu muitas dificultades pa escribir mieu idioma maternu nun puedu pur güei estenderme más, quandu estie despaciu outru ratu algu mas l.le diréi. Entre tantu veia de mandar lu que l.le cumpla a sou verdadeiru amigu ya mechor servidor que beisa la manu.»Na carta tercera pon exemplos de traducción: «Una nueite escura vinirun lus l.lôbus ya matárunme una ougüecha = Una noche oscura vinieron los lobos y me mataron una obeja». Outru exemplu: «Cumí dentichas ya fixírunme mal = Comí lentejas y me hicieron daño».Unas cartas preciosas, un precedente guapísimu de la nuesa l.literatura. A lo l.largu de muitos sieglos la nuesa xente vivía nuna l.lingua propia, el pal.luezu, pero contaban que nun podía escribise. Esti home de Quintaniel.la díu un pasu prestosu: escribir igual que conversaba cona sua xente.Muitas gracias, babianu anónimu, vecín de Quintaniel.la. Qué razón tenía Eva González cuando escribía «¡Qué guapa la nuesa l.lingua, cómo presta l’escuitala!». Ya cómo presta l.leela, escuitándola conos güechos nas cartas d’un babianu."
  },
  "https://www.diariodeleon.es/opinion/210221/662370/viaxe-sentimientos.html": {
    "titulo": "viaxe-sentimientos",
    "contenido": "En:EEl sábadu que vien cúmplense 253 anos de la salida a la l.luz del Viaxe sentimental por Francia ya Italia, de Laurence Sterne. Como outros grandes escritores, Sterne naciera n’Irlanda, anque de familia inglesa. Yía tamién l’autor de Vida ya opiniones de Tristram Shandy, guapísima ya divertida novela, muitu influyente na hestoria de la l.literatura.Esti xenial escritor padeciera de tuberculosis, contamináu con esa bacteria que pasa pol aire de persona a persona. Yera Sterne, entós, un ‘tísicu’ ya esti mal terminóu cona sua vida en 1778, unos meses más tarde de que’l l.libru Viaxe sentimental viera la l.luz. Faltaban muitos anos pa que chegara la vacuna de Pasteur, en 1921, ya muitos más entovía pa que se fixeran vacunaciones en masa, en pasando la Segunda Guerra Mundial. Las vacunas fáense de rogar.Lyon fue una de las ciudades por las que discurrió el «Viaje sentimental» de Sterne. DLEn ficias d’ablandar la tisis que lu mataba, Sterne viaxóu al sur, a Francia ya Italia, a sitios onde poder calecer. Frutu del peregrinaxe yía’l Viaxe sentimental. Nesta obra estraordinaria nun atopamos monumentos nin estampas turísticas, sinón un sutil sendeiru a los deseos ya a la pasión, siempres gobernaos por un entendimientu bril.lante ya un humor insuperable. Hai citas a Cervantes, pol que tenía Sterne devoción, anque con esta obra renovóu l’arte d’escribir: nos prosistas más modernizadores del l.linguaxe l.literariu del sieglu XX alcontramos la güelga d’esti autor. Tras una lóxica non l.linial ya que paez caótica, Sterne diznos que las emociones, especialmente las del amor, son complexas ya que nel.las hai un xuegu d’enquivoucos. La insinuación ya l’humor remestúranse cono sabor de la intelixencia. Por exemplu na escena final, por tierras de Lyon, onde nel hotel hai namás un cuartu l.libre ya tien él que negociar con dúas mucheres las condiciones, el pautu pa pasar la nueite xuntos. Una negociación delicada, diz él, ya un testu sublime.En 1819 la Ilesia condenóu la obra de Sterne poniéndola no «Índiz de L.libros Prohibidos». Desaniciare la l.lectura d’un l.libru yía l.lamentable, pero nun yía una cousa rara. La civilización a veces va reprimiendo, prohibiendo ya queimando l.libros. Nós mesmos, que presumimos de ser tolerantes, prohibimos las ideas ya la l.literatura de tiempos pasaos cuando van contra lo que nos paez a nós «la corrección». O seya, de manera paecida a lo que faía la «Santa Congregación del Índiz», anque agora disimulando un pouquín más. ¿Por quéi? Porque la razón humana nun suel ser tolerante cona sua propia hestoria. Porque’l poder siempres quier metese dafeitu na mente de la xente. Ya, sobremanera, quier controlar los sentimientos."
  },
  "https://www.diariodeleon.es/opinion/200920/401592/setiembre.html": {
    "titulo": "setiembre",
    "contenido": "En:El Calendariu Agrícola de San Isidoro dibuxaba marzu con un paisanu podando la planta a navacha o cuchiel.lu, pero agora no mes de setiembre vemos outra representación: un home va garrando cona dreita los racimos mientras que cona esquierda tien manu d’una especie de caldeiru o cesta onde pon la cosecha. Afuégase’l branu en sí mesmu ya chega’l momentu de recocher los racimos, chenos d’uvas. Yía’l tiempu de la vendimia, acontecimientu de muitu aquel no mundu mediterráneu por bien de motivos. El crecimientu ya difusión de la vide polas penínsulas helena ya itálica foi dando fuercia a los dioses que representaban la cultura del vinu. Dionisos ya Baco axuntaban al resultáu del trabachu agrícola la idea de la pasión ya l’arrebatu del que, en bebiendo’l productu de la uva, termina quiloutru, o seya, chispu, borrachu. El vinu yera la bébora típica pa dir más al.lá de la racionalidá, saltar la paré de la cordura ya samarguchar no pozu del éxtasis. Tamién yera’l vinu un portiel.lu pal l.lau escuru de la vida ya pa volar a la nuble de los suenos. Pero a mi la cultura de la vendimia yíame estraña. Siendo you rapaz, cuando me contaban los amigos d’esas partes cómo yera’l trabachu ya la fiesta de la vendimia, sonábanme aquel.las costumes a cousas exóticas ya raras. Las mias alcordanzas de setiembre nos val.les altos ya fríos son las de dir al monte a «la fuecha», p’alimentar a los animales ya pa que caleciera la xente pol iviernu. Tamién yía setiembre’l tiempu de las cebol.las, que se ponían en riestras pol hurriu, guardando siempres mui bien d’el.las pal prósimu samartinu. Yía verdá que nestas zonas mías de friura ya montaña, anque nun hai vides, el vinu yera tamién importante: el mieu bisbuelu, Xepe d’Antoña, faía l.larguísimos periplos en carru a las tierras chanas. Vendía palos d’ablanu a cambiu del vinu ya d’outros productos de la chanura. Cruzaba un puertu ya faía nueite en pousadas solitarias. Toi seguru de que, como Ulises, dalguna tentación tuvo que rechazar, pensando en que la mia bisbuela, una Penélope más, texía. El nome de «setiembre» tien que vere con «siete», porque setiembre fuera’l sétimu mes en tiempos viechos, hasta que la reforma del calendariu romanu puxo a xineiru ya febreiru por delantre de marzu ya retrasóu setiembre al novenu puestu. Pero da igual el nome: la rueda del anu da vueltas de continu ya cuando chega setiembre, mientras menguan los días, dalgunos sentimos dicir en voz baxa: «Yá medran los cuenxos o nueces. Yá vienen las castañas ya los magostos. Qué poucu falta, entós, pa que bril.len la conxal ya la castañal, esas reinas nuesas»."
  },
  "https://www.diariodeleon.es/opinion/200322/933784/marte-mes-marzu.html": {
    "titulo": "marte-mes-marzu",
    "contenido": "En:Na tabierna que tuvieran los mieus buelos había vasos de vinu, pero you nun sabía qué yeran las viñas nin cómo yeran las vides. Dalgunos anos depués, polas tierras de más al sur, contábanme los amigos hestorias de la vendimia o de las cepas, ya a mi aquel.las cousas resultábanme bien raras. La cultura de faer el vinu yía una cultura estraña pa mi, anque reconozo la importancia del vinu na nuesa civilización. ¿Qué sería de nós si nun fuera por Dionisos ya Baco, los dioses que siguen descubriendo’l cantu escuru ya bril.lante de la bébora?Busco no Calendariu agrícola de San Isidoru la imaxe del mes de marzu. Veio no centru de la imaxe a un paisanu que, bien abrigáu con una capa, tien na manu una navacha o cuchiel.lu de podar, curvu na punta, ya va cortando la planta. Yía normal, porque no mundu mediterráneu yía asina: aprovéitase l’iviernu, cuando para la savia, pa quitar lo que nun val de las vides. Pero a la esquierda de la imaxe hai un nome: MARCIUS (‘mes de marzu’, l.latín MARTIUS). Porque’l nome d’esti tercer mes vien de Marte, dios de la guerra, al que taba consagráu.El mes de marzo según el Calendario agrícola de San Isidoro.DLHai una cousa que nun me cuadra. ¿Por qué se dedica a Marte esti trabachu de los campesinos? La xente del campu, los paisanos nun tienen nada que vere cona guerra: yía l’aristocracia la que tien la bandera de la espada, de la sangre ya de la fuercia. La solución a esta paradoxa alcontrámosla en que Marte nun yía namás el dios de la guerra, sinón tamién el dios de la vexetación, de l’agricultura ya de los campesinos. Identíficóuse a Marte cono dios griegu Ares ya suel dicise que representa la guerra, pero la verdá yía que Marte yá yera antias un dios itálicu, una divinidá que protexía la naturaleza ya l’agricultura ya tenía como símbolos el picatueru ya’l l.lobu.A esti dios Marte defensor del los l.labores campesinos yía al que se dedicaba marzu, que yera’l primeiru del anu antias de que la reforma del calendariu xulianu puxera delantre los meses de xineiru ya febreiru. El marzu primitivu yera’l mes del cambiu d’anu ya dedicábase a los ritos de fecundidá de la tierra, con bail.les ya sacrificios pa protexer la casa campesina. Con esti Marte sí cuadra la imaxe del Calendariu agrícola: el paisanu poda las vides xunto al Marte que lu cuida ya defiende.Agora cuéntanos marzu los proverbios del tiempu caprichosu ya los reflanes del pasu de la vida, como aquel que diz: «Marzu nialarzu, abril guviquín, mayu paxaral.lu, San Xuan volarán ya por Santa Marina canta la paxarina». Sigue siendo marzu, entós, el mes de la xente que trabacha la tierra, la que corta la planta ya nun l.levanta la espada."
  }
}