[
  {
    "titulo": "Conceyu Xoven apuesta pul domiñu .lli d'interrede",
    "contenido": "La organización llïonesistaConceyu Xovendióu una rueda prensa na qu'amosaba la sua apuesta decidida pur un dominiu .lli pa las páxinas en Llïonés.\nNa  mesma rueda prensa'l secretariu xeneral de Conceyu Xoven, Abel Pardo  Fernández, deixóu nidios cuáles son los requisitos pa la concesión  d'estos dominios, cumu que sólu s'otorgan \"a comunidaes llinguísticas  ou culturales cun clara presencia na rede\", y que la estensión .lli ye  la única posibilidá válida yá que \"ye la estensión na llingua, mesmu  que los bretones trabayan pur un dominiu propiu pa la llingua y cultura  bretona cuna estensión .bzh que son las lletras qu'idetnifican a  Bretaña en bretón, Breizh\".\nAl  respeutive d'un posible dominiu .leo, cumu apuntan deillas propuestas  sobru la tema, Pardo siñalóu que \"la ICANN, que ye'l muérganu que  concede estas estensiones, nunca otorga estensiones a referencias  xïográficas que nun seyan estaos ou dalgunas colonias esceicionalmente\"  poniendu cumu exemplu que \"pur esa regla tendríamos un dominiu .cyl, ou  dominiu pa la Virxe del Camín .lvc\".\nNas cabeiras datas, una propuesta del escritor madrileñuAntonio Nevado,  apostba pur un dominiu propiu pal País Llïonés, siendu la sua estensión  un .leo ou un .lli, deixandu la oción definitiva a decisión de los  propios llïoneses y alderique públicu que s'abriera cun eillu.\nMás información en prensa escrita:\nDiario de León (Xineiru y 5, 2006)\nLa Crónica El Mundo (Xineiru y 5, 2006)"
  },
  {
    "titulo": "II Xornadas sobru la Llingua Llïonesa entamadas pur El Fueyu",
    "contenido": "L'Asociación Cultural El Fueyu, cul patrociniu deCaja Españaal traviés de la suaObra Social, organiza sus II Xornadas de Llingua Llïonesa nas que se tratarán ente outras temas las vinientes:\nLas xornadas asucederán los días27, 28 y 29 del mes d'avientu, de 10:00H a las 14:00H y de 17:00H a 20:00H.\nEstas  xornadas tan empobinadas a los nuesos socios que tan agora mesmu  impartiendu clases pur distintos puntos de la xïografía llïonesa, cumu  complementu formativu y pedagóxicu.\n"
  },
  {
    "titulo": "Cursu de Llingua Llïonesa en Ponferrada",
    "contenido": "L'Asociación  Berciana en Defensa de la Llingua Llïonesa El Toralín y l'Asociación  Cultural de la Llingua Llïonesa El Fueyu, en collaboranza culInstituto Leonés de  Cultura,Conseyu Comarcal del Bierzu, Conceyu Xovenyel patrociniu de Caja España, impartirá'l II cursu de Llingua  Llïonesa en Ponferrada.\nLa duración del mesmu sedrá dende'l mes de xineiru a xunu de 2007. Elpreciude la matrícula ye de15 euros.\n\nPa más información y matrículas pue pasase pula sigiente direición:Plaza Fernando Miranda nº 5 enteplanta, de Ponferrada. Ou bien contautare cul  correyu lleutrónicu:el.toralin@gmail.com\ninformación completa na web d'El Toralín: http://www.eltoralin.com/cursu.php\n"
  },
  {
    "titulo": "Cursu de Llingua Llïonesa en Coyanza",
    "contenido": "L'Asociación Cultural de la Llingua Llïonesa  El Fueyu, en collaboranza culInstituto Leonés de  Cultura,Conceyu XovenyUPL-Coyanza, impartirá'l primer cursu de Llingua  Llïonesa en Coyanza.\nLas  clases tendrán llugar na sede de la agrupación llocal de la Unión del  Pueblo Leonés, tolos sábados n'horarios de 17:00H-19:00H. El preciu la  matrícula ye de10 eurospur presona. El cursu escomenzará en diciembre y 2 del 2006 hasta la cabeira selmana de mayu, 2007.\nPa más información chamar al teléfonu móbil:625 612 062\n"
  },
  {
    "titulo": "Ésitu de participación del Cursu de Llingua Llïonesa en Zamora entamáu pur El Fueyu",
    "contenido": "Anque las espeutativas yeran bonas la rïalidá superóu tolas previsiones:23 alunos matriculaosy gran cantidá de presonas que chamonun al 980530248 confirman que los  zamoranos amuesan un gran interés pula Llingua Llïonesa y que quieren  conocela y deprendela. La sala quedóu pequeña p'acoyer a tolas presonas  que fonun a la primeira clas.\nLa  repercusión mediática tamién fou verdadeiramente grande: emisoras  d'arradiu y prensa escrita zamorana tan dandu una escelente cobertura  informativa d'un cursu que supón un fitu importante na conocencia y  esporpoye de la nuesa llingua. Podedes velu na seiciónespublizaciones.\nDesde  l'Asociación Cultural de la Llingua Llïonesa El Fueyu agradecemos de  nuevu tol sofitu amosáu pulas entidaes públicas zamoranas que dende'l  primer día dionun tol sofitu necesariu pa qu'esti cursu fuera una  rïalidá."
  },
  {
    "titulo": "II Cursu de Llingua Llïonesa en Mansiella Las Mulas",
    "contenido": "L'Asociación Cultural de la Llingua Llïonesa  El Fueyu, en collaboranza cunaDiputación de Lliónal traviés delInstituto  Leonés de Cultura, l'Ayuntamientu de Mansiella las MulasyConceyu Xoven,  entama a partire del viniente sábadu noviembre y 18 los cursos de 1u. y 2u. de  Llingua Llïonesa.\nEstos  cursos continúan la tradición establecida l'añu pasáu, cuandu se  desendolcóu nesta mesma población el cursu de primeiru de Llïonés, cun  gran acoyida pur parte de los mansilleses, que tuvu de resultáu un  total de28 alunos matriculaos.\nEsti  añu los cursos tendrán llugar nel edificiu conocíu cumu \"Escuelas del  Cruce”, asitiáu na Avda/ de la Constitución, esquina Carreteira de  Palanquinos. La data d'entamu ye estisábadu y 18, a  partire de las 10:00H de la mañana pal cursu de primeiru y 12:00H pal  cursu de segundu. Teniendu dambos cursos un total de 50 horas  lleutivas. Elpreciula matrícula ye de10  euros.\nPa más información pueden chamar al númberu de teléfonu:661  511 615o bien pasandu pul Ayuntamientu de Mansiella las Mulas na oficina delAnimador Cultural. (9:00 a 14:00H.)\n"
  },
  {
    "titulo": "El Fueyu entama'l sou primer cursu de Llingua Llïonesa en Zamora",
    "contenido": "Estos  cursos fainse cul sofitu la Conceyería de Mocedá del Ayuntamientu de  Zamora, Fundación Caja Rural, Conseyu La Mocedá de Zamora, Instituto  Leonés de Cultura y Conceyu Xoven.\nTendrán llugar nel edificiu de La Alhóndiga, Plaza de Santa Ana 7. Los horarios sedrán lossábados de 17:30 horas a 19:30 horas.  La formalización de matrículas ye nel Conseyu Llocal de Mocedá a las  mañanas. La duración del mesmu va de Noviembre y 25 a Mayu y 26, 2007.\nPa más información puede chamase al980530248n'horarios de mañanas.\nEn prósimas datas confirmaremos el desendolque d'outros cursos en más puntos de la nuesa xïografía."
  },
  {
    "titulo": "L'Asociación Cultural Pula Llingua Llïonesa La Barda desendolca'l sou  primer cursu de Llïonés en Salamanca de baldre xuntu a El Fueyu.",
    "contenido": "\nSedrá  tolos miércoles de 20 a 21 horas nel Centru Cultural Miraltormes de  Salamanca, asitiáu na cai Lugo S/N. Son cursos desendolcaos  completamente de baldre.\nPa más información al respeutive, pue consultase la web de La Barda:\nhttp://labarda.piranho.com\nou tamién unviandu un correyu lleutrónicu a:\nlabarda-salamanca@hotmail.com\nUna  oportunidá única pa tolos salmantinos d'averase y conocere la nuesa  llingua qu'entá se caltién en deillas zonas de la provincia de  Salamanca."
  },
  {
    "titulo": "El gallegismu afirma que'l gallegu se fala hasta Astorga y reclama cumu gallegas estas tierras",
    "contenido": "Los  movimientos espansionistas gallegos dan una vuelta tuerca a la  situación socio-cultural del País Llïonés y agora afirman qu'El Bierzu,  Cabreira, Ribas de Sil, Furniella, Senabria son hestórica, cultural ya  llinguísticamente gallegos.\n\nMapa de \"Galiza\" cunos territorios llïoneses y asturianos incluyíos. Espublizáu purEl Correo Gallego\nSigún  l'informe espublizáu pul coleutivu gallegista Nós-Unidade Popular,  habría gran cantidá de feichos hestóricos qu'asina ratifican la  reivindicación gallega d'estas zonas llïonesas, dende la provincia  román de Gallaecia hasta los conflitos d'intereses ente siñores  feudales na Edá Media, hasta que'l rei Filipe II afinxa'l territoriu  gallegu cumu ye agora (\"no               reinado de Felipe II se fixárom de maneira definitiva os limites territoriais               administrativos da Galiza, deixando-os reduzidos ao longo da raia comoutras regions fronteiriças: Leom e as Astúrias. Ficárom entom arredadas               para sempre da Galiza terras que pola sua história, língua, temperamento               e costumes pertenciam a ela: as da comarca de Seabra, na actual               província de Samora, grande parte das do Berzo, entre o Sil e as               montanhas da Galiza, que passárom à província leonesa; e as que se               estendem entre o Eu e o Návia\").  Mapas y documentos cartográficos feichos pur catógrafos estranxeiros  nuna época na qu'América taba recién descubierta confirmarían la  rïalidá gallega.\nLas xustificaciones  llinguísticas ñegan totalmente tolos trabayos d'investigadores y  llinguistas de mediu mundiu. Nun sólu'l llïonés que se fala nestas  rexones nun esiste -cumu munchu son influencias- sinón que rïalmente  son de fala gallega: \"Ribas do Sil. Esta área é a do curso mais alto do Sil no nosso território               nacional e corresponde-se com a divisom eclesiástica do mesmo nome. A               língua desta comarca, apesar da forte castelhanizaçom, conserva traços               de um dialecto de transiçom do galego-português ao asturiano-leonês               com mais traços deste segundo e muito relacionado com o próprio               mirandês. A vila mais importante desta área é Toreno.\"\nSigún  esti revisionismu gallegista habría munchas pruebas qu'amuesan que'l  gallegu se falaba inclusu a las puertas d'Astorga, concretamente en  Busdañegu: \"E assim,               junto a estudos que indicavam a presença da nossa língua mesmo em               lugares como Busnadiego (nas abas do Teleno contra Astorga), ou que as               falas galegas ocupavam no mínimo metade da comarca\".  Afirmaciones que son robradas pur organizaciones gallegistas cumu la  Escola de Gaitas de Villafranca, Fala Ceive ou la Mesa Pola  Normalización Lingüística.\nEl  revisionismu tamién fai referencia a las rellaciones socio-económicas y  a la nueva catalogación llinguística, siempres embaixu'l prisma  gallegista. De Cabreira afirman lu que sige: \"Cabreira. Esta comarca corresponde-se com umha zona montanhosa               muito deprimida e pouco povoada e o vale do rio homónimo, em cuja foz se               encontra a capital, a Ponte. O vale baixo do rio (Município da Ponte) é               nitidamente galego a nível lingüístico e cultural, para encontrarmos               dialectos de transiçom ou leoneses (chamados cabreirês) nos cursos               médio e alto. Aliás, a comarca, que centra a sua actividade económica na               lousa, tem umha importante relaçom com Valdeorras já que o Barco fica a               12 Km frente aos 35 de Ponferrada.\"\nSenabria,  zona onde la llingua llïonesa sige entá viva, yá nun pue calificase  namái que de castellán ou zona de transición a la nueva Galicia: \"Na província de Samora:A área mais ocidental desta província castelhano-leonesa tem     historicamente, e por razons geográficas, umha maior relaçom com as     comarcas limítrofes da Comunidade Autónoma Galega. É umha zona em               que a fronteira entre os antigos reinos (Galiza, Leom e Portugal) era, como               no Berzo, muito difusa até épocas tardias. Isto provoca que hoje existam               na comarca dialectos pertencentes ao domínio lingüístico galegoportuguês,               tanto à variante galega como à portuguesa. Os leoneses               perdêrom-se pola forte pressom do espanhol.\"\nL'informe pue vese íntegru na seiciónespublizacionesd'esta web."
  },
  {
    "titulo": "Villalba reconoz que'l Llïonés ye llingua y non dialeutu",
    "contenido": "L'autual  secretariu del PSOE en Castiella y Llión, Ángel Villalba, reconoz que'l  Llïonés ye una llingua, cun presencia social y énta viva, anque  minorizada, ente munchos llïoneses. Asina queda recoyíu nuna entrevista  feicha pul Diario de León, nel que propón que la llingua,amás de grau  de proteición cumu parte patrimonial de la comunidá de Castiella y  Llión, seya investigáu y estudiáu al traviés d'un hipotéticu istitutu  nomáu \"Alfonso IX\", que recueya la etnografía y patrimoniu cultural  d'esta comunidá autónoma.\nLa  propuesta quedaría supeditada en cabeiru orden, al empar que la reforma  d'UPL que pide la cooficialidá del Llïonés, a la mayoría asoluta que  tien el Partíu Popular nel parlamentu autonómicu, la sua aceutación ou  rechazu.\nYe mui interesante que'l  PSOE en xeneral, y particularmente'l sou secretariu xeneral, quieran  esta reforma cuandu nas cabeiras eleiciones autonómicas afirmaban que  querían que'l \"sayagüés\" (sic) fuera parte patrimonial de la comunidá.  Anque de nuevu queremos recordare que'l Llïonés esiste, tien muncha más  presencia social de lu que cualisquier partíu políticu diga y que  necesita medidas y propuestas políticas munchu más decididas.\nDiario de León (Xuliu y 17, 2006)"
  },
  {
    "titulo": "El PSOE propón la \"promoción ya investigación\" de la Llingua Llïonesa nel prósimu estatutu d'autonomía de Castiella y Llión",
    "contenido": "El  secretariu del PSOE en Castiella y Llión, Ángel Villalba, apresentóu a  los medios las suas propuestas pa la prósima reforma estatutaria d'esta  comunidá autónoma, encuadradas na ronda de conversancias que caltienen  PP y PSOE sobru la reforma del estatutu d'autonomía. Ente las  propuestas recuéyese la Llingua Llïonesa cumu \"parte patrimonial\" de la  comunidá, debiendu \"promovese ya investigase\".\nAnque  la propuesta queda lluenxe de la feicha pur UPL y recoyida na sua  propuesta d'autonomía na que nagua pula birexonalidá de la comunidá,  Llión y Castiella, y la cooficialidá de la Llingua Llïonesa nel País  Llïonés.\nDiario de León (Xuliu y 10, 2006)\nLa Crónica-El Mundo (Xuliu y 10, 2006) formatu PDF-web"
  },
  {
    "titulo": "Reeditada una edición facsimil de \"El Dialecto Leonés\" cun CD de testos en Llïonés",
    "contenido": "La  nueva editorial \"El Buho Viajero\" presenta guei, xuliu y 6, nel patiu  de la Diptuación de Llión a las 20:00 horas la reedición de \"El  Dialecto Leonés\", espublizáu pur Menéndez Pidal van cien años, peru  incorporandu las anotaciones y encuestas feichas pur Pidal nas que  s'atopan resultaos que quiciabes chamen guei l'atención pur sere zonas  de fala llïonesa qu'agora tan mui arrequeixadas pul castellán.\nTamién  tará presente la llingua n'autualidá cun testos d'escritores en Llïonés  de guei, cumu Severiano Álvarez, Emilce Núñez Arce, Roberto  González-Quevedo, Eva González, Héctor Xil, Xosepe Vega, Teodora Barrio  ou Abel Pardo Fernández, que fain lleutura los mesmos nún CD incluyíu  na edición.\nDiario de León (Xuliu y 6, 2006)\nLa Crónica-El Mundo (Xuliu y 6, 2006) formatu PDF-web"
  },
  {
    "titulo": "La Diputación de Llión robra un alcuerdu cun El Fueyu pal ensiñu del Llïonés pula provincia",
    "contenido": "La  istitución provincial robróu un alcuerdu cun El Fueyu pur valor de  18.000 euros que cubrirán los gastos tantu del ensiñu del Llïonés en  ochu municipios, asina cumu espublización de llibros y la cellebración  del Día de la Llingua Llïonesa.\nEl  presidente de la Diputación, Javier García-Prieto, dixu que \"anque  haiga dalgunas voces que consideren lu contrariu, el Llïonés formóu  parte del nuesu pasáu asina cumu forma parte del nuesu presente y nesti  sen merez una dedicación pur parte la Diputación de Llión\".\nEsti  alcuerdu atópase nuna riestra de collaboranzas qu'entamaran cunos  cursos de Llïonés en Mansiella Las Mulas, y que cul tiempu fonun  acoyiendu la espublización del llibru \"Cuentos del Sil\" asina cumu'l  patrocinu del I Día de la Llingua Llïonesa.\nDiario de León (Xuliu y 1, 2006)\nLa Crónica-El Mundo (Xuliu y 2, 2006)"
  },
  {
    "titulo": "I DÍA DE LA LLINGUA LLÏONESA",
    "contenido": "El  prósimu Xunu y 10, sábadu, va cellebrase'l primer Día de la Llingua  Llïonesa, organizáu pur El Fueyu en collaboranza cun El Toralín, Pro  Monumenta y La Barda.\nTan  importantísima cita tendrá llugar col finxu d'apresentar el primer  d'una, esperamos que mui llarga, riestra de llibros en Llïonés: Cuentos  del Sil, obra escrita pur bercianos d'edaes ente los 18 a 80 años, cumu  exemplu de que la nuesa llingua sige viva nuna rexón na que las  alministraciones xuntu a outros movimientos políticos amazcaraos de  culturales niegan y trabayan a la escontra d'eillu.\nDurante  l'autu habrá autuaciones de música tradicional del País a cargu deillos  intérpretes y grupos musicales, toos eillos na nuesa llingua. Tamién  habrá lleuturas de poemas feichas d'alunos de Llingua Llïonesa y outras  presonalidaes de la vida política y cultural del País Llïonés.\nL'autu  ye gratuitu y abiertu pa quien quiera dire. Ye una cita iprescindible  que servirá de fitu importante tantu de referencia histórica cumu  social na reivindicación de la Llingua Llïonesa y el sou procesu de  renormalización social.\nData y hora: Xunu y 10, a las 19:30 horas.\nLlugar: Salón d'autos del Ayuntamientu de Llión (entrada pur C/ Alfonso V)"
  },
  {
    "titulo": "Yá puede alquirise'l llibru \"Cuentos del Sil\"",
    "contenido": "\"La  Llingua Llïonesa vive guei n'El Bierzu una situación de minorización.  El castellanu cumu idioma de prestixu y el gallegu normativu na  fasteira más oucidental arrequeixan al Llïonés\". Asín entama la escontraportada de \"Cuentos del Sil\".\n\"Cuentos  del Sil\" ye una recoyeita de cuentos y hestorias escritas na nuesa  llingua, El Llïonés, pur xente de la rexón d'El Bierzu: xente moza,  estudiantes, veteranos escritores, oya inclusu profesoráu  universitariu, amuesan que'l Llïonés tien presencia social rïal ente  los llïoneses en xeneral y mui particularmente ente los bercianos.\n\"Cuentos  del Sil\" ta espublizáu ente las asociaciones El Toralín, El Fueyu y la  Diputación de Llión, y pretende ser el primeiru d'una coleición de  llibros que recueyan la creyación lliteraria en Llïonés y que sirva de  casu a tolos los llïoneses en xeneral y bercianos en especial de que'l  Llïonés, al pesiar de la sua minorización y negación pur parte las  alministraciones públicas, entá sige vivu ente la xente, y  particularmente n'El Bierzu, rexón que vive una situación de costante  negación y argayamientu del Llïonés en favor del castellán y el gallegu.\nPa más información y alquisición d'exemplares, visitái la páxina web sigiente:\nwww.cuentosdelsil.com"
  }
]