[
  {
    "titulo": "Noviembre  y 26",
    "contenido": "Un total de 20 presonas tán yá iscritas nel cabeiru cursu qu'escomienza en La Bañeza de la manu la nuesa asociación. sigún el monitor responsable, Xuasús González, los cursos tarán dividíos en dúas estayas de conocencia dánduse un averamientu y visión global del llïonés asína cumu identificación de la llingua nos aspeutos más normales del día nos que la xente nun ye cosciente del usu en verdá de llïonés, tal y cumu apuntara ayeri na apresentación del cursu nel Centru Cultural Infanta Cristina.\nCun ésta son tres ediciones de cursos de llingua llïonesa qu'entama El Fueyu en La Bañeza, siempres cun guapa acoyida pur parte los bañezanos y xentes que chegan d'outros puntos alrodiu la ciudá.\nEntá hai tiempu p'apuntase, quienes asina quieran facelu que pasen pula Biblioteca Municipal de La Bañeza ou chamen a los móbiles 620 051 566 ou bien 699 701 707.Enllaz a la nueva enprensa."
  },
  {
    "titulo": "Noviembre  y 17",
    "contenido": "Una vuelta más y en collaboración cul Ayuntamientu de La Bañeza, l'Asociación de la Llingua Llïonesa El Fueyu entama pur tercer añu consecutivo los cursos de llïonés n'esti conceyu.Las clases, qu'escomencipiarán el martes, noviembre y 25, sedrán impartidas nel Centru Cultural Infanta Cristina pul profesor Xuasús González n'horariu de 19,00 a 20,30 h. en segundu nivel y de 20,30 a 22,00 h. en primeiru.El preciu del cursu ye de 20 € y los interesaos na iscrición han dirixise al Ayuntamientu de La Bañeza ou a la Biblioteca Municipal pa recoyela.Más información nos teléfonos 620 051 566 y 699 701 707."
  },
  {
    "titulo": "Noviembre  y 14",
    "contenido": "El conceyeiru d'Educación y Cultura Llïonesa del Conceyu de Llión, Abel Pardo Fernández, ofrecéu una rueda prensa na que díu deillos datos sobru l'ensiñu del llïonés tantu na estaya d'adultos cumu en niños.\nNa estaya d'ensiñu p'adultos, el númberu matriculaos chega esti añu a más del centenar, siendu 53 las presonas qu'escomencipian clas esti añu pur primeira vuelta, superandu asín ampliamente las cifras del añu pasáu, lu que, en palabras de Pardo \"ye un nidiu casu de la demanda pur parte los llïoneses\". Estos cursos de llïonés tán dividíos en 6 estayas, tal y cumu determina la normativa europea sobru ensiñu d'idiomas, de las cuales agora mesmu tán ufiertánduse 5 d'eillas.\nNel ensiñu a niños cumu autividá estrascolar, da escomienzu precisamente guei, algamánduse chegar al 80% del alunáu total de niños na ciudá. Sigún los datos del conceyeiru, hai confirmadas 80 matrículas, lu que supón un 20% del total de niños. Estos númberos superan amplísimamente la del cursu pasáu nel que s'ufiertóu pur primeira vuelta l'autividá en dous centros.\n\"Venimos a cubrir una necesidá rïal ente la sociedá llïonesa, que lu acueye cun gran satisfaición y miyor respuesta\", aseguróu Abel Pardo"
  },
  {
    "titulo": "Noviembre  y 10",
    "contenido": ""
  },
  {
    "titulo": "Outubre y 14",
    "contenido": "La Conceyería de Cultura Llïonesa del Conceyu de Llión, dirixida pul llïonesista Abel Pardo, abre'l periodu de matriculación de los cursos de llingua llïonesa. A partire guei pueden pasase pula sede la Conceyería, afincada nel Palaciu Don Gutierre (Plaza Don Gutierre, 2) na ciudá de Llión. El preciu la matrícula son 10€ pa empadronaos nel Conceyu de Llión y 20 pa los non empadronaos.\nPa más información chamen al 987 344 370"
  },
  {
    "titulo": "Setiembre y 30",
    "contenido": ""
  },
  {
    "titulo": "Setiembre y 8",
    "contenido": "El periódicu dixital leonoticias.com espubliza pur primeira vuelta una nueva íntegramente en llingua llïonesa. Cun esti xeitu leonoticias.com súmase a outros medios de comunicación llïoneses que vienen espublizandu las nuevas, tantu de temática alrodiu'l llïonés cumu outras temas, na nuesa llingua.Dende eiquí, la nuesa más sinceira norabona pur talu xeitu, esperandu que se repita más veces nel tiempu.\nEnllaz a lanueva."
  },
  {
    "titulo": "Setiembre y 4",
    "contenido": "El Conceyeiru d'Educación del Conceyu de Llión, Abel Pardo, informóu a los medios de que nel prósimu cursu escolar 08/09, la llingua llïonesa tará presente cumu asinatura estraescolar en tolos colexos d'esta ciudá. Abel Pardo fizu fincapía en que la esperiencia pilotu desenrrollada durante l'añu 2008 fou un ésitu dafeichu cun tovía más alunos de los asperaos na planificación de l'autividá, motivu pul que l'ensiñu de la nuesa llingua sedrá espardíu al restu de colexos de la capital.Dende l'Asociación de la Llingua Llïonesa El Fueyu, queremos amosare la nuesa satisfaición pur esta niciativa que de xuru sedrá un pasu bien curiosu na normalización del nuesu idioma ente la xente más nueva.\nEnllaz a la nueva enprensa."
  },
  {
    "titulo": "Now web on english",
    "contenido": "El Fueyu offers its contents now in english. To see them just clikc on english button and you can get ost of our web in this language. The excepts are press that it will be in the same language as it was redacted.If you observe deficiencies or errors in the translation, please, make us  to know. Your proposal always will be thanked for."
  },
  {
    "titulo": "Xuliu y 14",
    "contenido": "La Conceyería de Cultura Llïonesa del Conceyu de Llión, ta acabante de dare nuncia pública de la campaña \"Descubri un país\" basada en diez escursiones pur tierras llïonesas en cuyu documentu divulgativu la llingua llïonesa tien un papel prioritariu, poru, la nuesa organización quier traslladare las suas felicitaciones y el sou sofitu a dicha conceyería cul envís d'animala a continuare n'esi sen."
  },
  {
    "titulo": "Xuliu y 10",
    "contenido": "L'Asociación Cultural Montaña de Vadinia, en collaboranza cul Conceyu de Riañu y la Obra Social de Caja España, espubliza un foyetu promocional sobru'l Museyu Etnográficu de Riañu y la sua amuesa de restos arquïolóxicos de vadinienses na zona. Una visita recomendable y necesaria."
  },
  {
    "titulo": "Xunu y 16",
    "contenido": "Entamadas pula Conceyería de Cultura Llïonesa del Conceyu de Llión, na xornada de guei   escomienzan las I Xornadas Cultura Llïonesa y Deporte cunas que dende'l  Palaciu Don Gutierre se rïalizará un averamientu al puxu ya importancia  tantu de la nuesa cultura cumu de la tradición deportiva que dende  cuantayá abelluga'l pueblu llïonés.\nLos autos d'estas  xornadas tarán basaos en cuatru conferencias nas que la llingua llïonesa tamién tará presente. Estas conferencias  tendrán llugar na presente semana'l llunes, martes, xueves y vienres a  las 20,00 horas nel Salón d'Autos del Palaciu Don Gutierre y la  primeira correrá a cargu del Conceyeiru de Cultura Llïonesa, Educación  y Nuevas Teunoloxías del Conceyu de Llión, Abel Pardo Fernández, na que  tamién s'emitirá l'interesante documental sobru la llingua llïonesa  \"Asina Falamos\" de la compañía Armonía Films nel que s'amuesa cun claridá cumu pur tola nuesa provincia la nuesa fala sige teniendu vitalidá y continua siendu usada pur llïoneses de tolas  edades na sua vida mas cotidiana."
  },
  {
    "titulo": "Febreiru y 27",
    "contenido": "La Conceyería de Cultura Tradicional Llïonesa, xunta  ComunidáLlïonesa.YE asína cumu la collaboración d'asociaciones en  sofitu la llingua cumu El Fueyu,La BardayEl Toralín,  entaman un añu más un autu pa cellebrar el Día Internacional de la  Llingua Materna cun una conferencia nomada \"la Llingua Llïonesa nel  sieglu XXI\".\nL'autu encuádrase  dientru una riestra d'autividaes, charlas y debates alrodiu la cultura  llïonesa que quier desendolcase dende la conceyería que dirixe Abel  Pardo, nos que van aboradase temas tantu de la llingua llïonesa cumu de  la cultura llïonesa en xeneral.\nL'autu  ye'l miércoles, Febreiru y 27, nel Salón d'Autos del Palaciu Don  Gutierre de Llión. N'esta mesa redonda participarán: Raúl Sánchez  Prieto, Doutor en Filoloxía y mayestru de la Universidá de Salamanca,  Abel Pardo Fernández, Conceyeiru d'Educación, Nuevas Teunoloxías y  Cultura Tradicional Llïonesa de Llión, Xairu Llópez Xáñez, Diseñador de  Páxinas Web y Alicia Valmaseda Merino, Cordinadora de  ComunidáLlïonesa.YE"
  },
  {
    "titulo": "Nuevas na prensa:",
    "contenido": "Tras un llargu tiempu de  negociaciones y preparativos de planes docentes, los primeiros cursos  de llingua llïonesa van dase nos centros escolares de primaria del  Ayuntamientu de Llión. Estos cursos, encuadraos na riestra d'autividaes  que quier desendolcar el conceyeiru d'Educación, Nuevas Teunoloxías y  Cultura Llïonesa, Abel Pardo Fernández, escomienzan cumu esperiencia  pilotu dientru de la ufierta d'autividaes estraescolares y gratuitas pa  niños n'educación primaria, y sedrá completada cun cultura ya historia  llïonesas amás de visitas a llugares d'especial interés rellacionaos  cunas materias dadas.\nAnque  estas clases son pur agora una esperiencia pilotu, lu ciertu ye que los  feichos superan nidiamente a las espeutativas, pues si bien quería  entamase un solu cursu nún centru cun poucu más de cincu niños, las  peticiones pur parte deillos centros asina cumu la más que favorable  respuesta d'asociaciones de pais y profesores dionun cumu resultáu que  cuasi venti niños y dous entamen dalgu que tendrá un guapu futuru.\ncun  estos cursos espérase que'l llïonés recupere posiciones na sociedá,  purque tal y cumu siñala Pardo \"el llïonés ta nuna zona de peligru  dientru de la catalogación de la UNESCO, pur detrás del catellán,  catalán, bascu, gallegu ou asturianu\". Recordemos que sigún The Red  Book Of Endangered Languages, el llïonés tien catalogación de \"seriously endangered\".\nTras  los resultaos d'esti primer cursu sedrán perfiladas las cuestiones al  respeutive de los conteníos docentes asina cumu necesidaes de formación  de profesoráu pal viniente cursu. Una bona noticia, ensin dubia."
  },
  {
    "titulo": "605343824",
    "contenido": "El segundu cursu de llingua  llïonesa, entamáu pur El Fueyu, escomienza en Coyanza cun agran acoyida  de xente. Esti añu, amás de continuase cunos estudios escomenzaos l'añu  pasáu, quier abrise outra vuelta un nuevu plazu de matrículas pa los  que quieran averase a la nuesa llingua. Los días d'imaprtición son  tolos vienres de 19:00 a 21:00H, na Casa de Cultura de Coyanza.\nIgualmente,  en Villamañán va desendolcase pur primeira vuelta un cursu d'entamu de  lllingua llïonesa, tamién entamáu pur El Fueyu, del que yá hai un bon  númberu de presonas que tienen amosáu interés n'asistire."
  },
  {
    "titulo": "III Cursu de Llingua Llïonesa en Mansiella Las Mulas",
    "contenido": "El tercer cursu de llingua llïonesa en Mansiella Las Mulas yá tien  abierta la matrícula pa tolos que quieran apuntase al mesmu. Pa los que  quieran más información pueden dir a la Casa de Cultura de Mansiella  Las Mulas ou chamar al teléfonu605343824, entrugandu pur Xuan."
  },
  {
    "titulo": "II Cursu de Llingua Llïonesa en Zamora entamáu pur El Fueyu",
    "contenido": "Un añu más, l'asociación cultural de  la llingua llïonesa El Fueyu entama outru cursu de llingua llïonesa na  ciudá de Zamora. Esti cursu ta feichu xunta'l Conseyu Llariegu de la  Mocedá de Zamora, y collaboran nel mesmu l'Ayuntamientu de Zamora, Conceyería de Mocedá de Zamora,Conceyu Xoven, Asociación Ecoloxista Busgosu y laFundación Caja Rural.\nEl  cursu entama en xineiru y 19 y finará en mayu y 24, n'horariu de  sábados a las tardes Las iscriciones ou información sobru la formación  de matrícula podrán facese nel Conseyu Llariegu de Mocedá, asitiáu na  primeira planta del edificiu La Alhóndiga (Plaza Santa Ana S/N),980 50 82 98ou tamién unviandu un correyu a la viniente direición:"
  },
  {
    "titulo": "II Día de la Llingua Llïonesa",
    "contenido": "L'Ayuntamientu de Llión entama'l II Día de La  Llingua Llïonesa. Los autos desendolcaránse nel Salón d'Autos del  Ayuntamientu de Llión. Tendra'l sigiente programa:"
  },
  {
    "titulo": "II Cursu de Llingua Llïonesa en La Bañeza",
    "contenido": "El Fueyu entama'l II Cursu de Llingua Llïonesa en La  Bañeza en noviembre y 19, tolos llunes de 19:00-20:30H la estaya de  primeiru y de 20:30-22:00H el segundu nivel. las clases sedrán  impartidas nel Centru Cultural Infanta Cristina Plaza Obispo Alcolea  S/N.\nEl preciu matrícula ye 20 euros. Pa más información y petición de plazas contautare cul teléfonu d'arréu:\n699 701 707 (Xuasús González)"
  },
  {
    "titulo": "II Cursu de Llingua Llïonesa en Salamanca",
    "contenido": "L'Asociación Cultural Pula Llingua Llïonesa La  Barda, xuntu a la Mesa Divulgativa Leonesa en Salamanca y en  collaboranza cun El Fueyu, entama'l II Cursu de Llingua Llïonesa en  Salamanca. Esti cursu entama en noviembre y 12, y pretende sigire cuna  docencia escomenzada'l cabeiru cursu.\nEl  cursu desendolcaráse tolos llunes de 20:00 a 21:00H nel Centru Cultural  Miraltormes y será impartíu pur presonal docente de la Universidá de  Salamanca."
  },
  {
    "titulo": "Escomienzan las clases de Llingua Llïonesa nel Ayuntamientu de Llión",
    "contenido": "Un añu más, l'Ayuntamientu de Lliónal traviés de la sua Conceyería d'Educación, Cultura Llïonesa y Nuevas  Teunoloxías, ufierta clases de Llingua Llïonesa qu'escomenzarán nel mes  d'outubre.\nEsti añu sedrá'l  primeiru que tenga cursos cun alunos en tolos ciclos: entamu, mediu y  superior, amás de baixare sensiblemente'l preciu matrícula de 100 euros  d'outros años a 30 euros. Espérase una alta demanda de matrículas, asín  que los que quieran entamar estudios deberán reservare plaza enantias  posible.\nPa facere las prescriciones ya informase:\nConceyería d'Educación, Cultura Llïonesa y Nuevas TeunoloxíasPlaza D. Gutierre 2, Llióntfnu: 987 344381 (entrugare pur D. José Javier Fidalgo)"
  },
  {
    "titulo": "Los profesores de Llïonés piden \"respetu\" escontra la propuesta de l'ALLA",
    "contenido": "La respuesta a la ufierta pula banda d'Ana Cano, presidenta de l'ALLApa que nas escuelas llïonesas dieran la norma y gramática asturiana nun  se fizu esperare. L'Asociación de Profesores de Llingua Llïonesa emitía  un comunicáu criticandu tala ñiciativa considerandu que l'ALLA \"fracasóu n'Asturias y yá ta rechazáu en Miranda\",  considerandu finalmente que'l sou finxu final ye'l deprendizax  voluntariu y ocional y non una imposición. Esti fracasu ye notable en  cuestiones cumu'l rechazu dende determinaos seutores culturales  asturianos, que planteyan una norma desemeyada a la oficial de la  l'ALLA, ou la propia alministración asturiana:\"la sua propia  normativa ye abondamente retrucada n'Asturias cuandu los escritores del  ocidente asturianu nun yes val, cuandu'l procesu d'oficialidá afáyase  atrancáu, y cuandu'l consensu social y políticu del bable asturianu ye  mínimu\".\nTala falta de consensu ye una de las siñas diferenciadoras del feichu llïonés: \"el  'modelu llïonés' ye un modelu de consensu social, un modelu  d'otatividá, un modelu onde nun pretendemos imponere la llingua a naide  nin obligar a que s'estudie'l llïonés obligatoriamente, un modelu de  consensu políticu nel que tolos llïoneses tamos d'alcuerdu\".\nLas críticas tamién tan dirixías inclusu nel marcu alministrativu: la istitución académica \"ye un organismu asturianu y cumu talu'l sou marcu d'autuación cíncase al Principáu d'Asturias\" considerandu que tala intromisión \"ye  una falta asoluta de respetu istitucional que se siñale a las  alministraciones llïonesas cuál debe ser el nuesu modelu normativu\". Igualmente'l mou de facer esta ufierta pula banda de Cano: \"si  l'ALLA quier collaborare cunas alministraciones públicas llïonesas nun  se ponga en contautu cun eillas, sinón que lu faiga direutamente en  prensa. Eillu solu amuesa un afán de protagonismu pur parte doña Ana  Cano que salta cualisquier norma de cortesía ou interés en collaborare  cunasistituciones públicas llïonesas y amuesa un craru afán  d'inxernecia que nun fou nunca recíprocu\".\nA xuiciu de l'Asociación de Profesores, el modelu d'imitación ye'l mirandés: \"si  tuviéramos qu'atopar un modelu....ésti sedría'l mirandés, que cuenta  cun amplu consensu social y políticu, un sistema d'ensiñu exemplar, y  una reconocencia en Portugal asoluta\".\nFinalmente facen un chamamientu a l'ALLA y especialmente a la sua presidenta \"pa  qu'abandonen toda ñiciativa espansionista hacia la Llingua Llïonesa en  Llión, Zamora o Salamanca, y animámosye pa que se centre nel sou llabor  normativu pa que nunca chege la contestación que nestos momentos tien,  especialmente nel ocidente d'Asturianu\".\nEl testu completu del comunicáu en castellán puede llïese eiquí:\nLa  Asociación de Profesores de Llingua Llïonesa exige a Ana Cano “absoluto  respeto” para el proceso de escolarización de la Lengua Leonesa y  critica su afán de protagonismo\nLa  asociación, que agrupa a los más de veinte profesores de Lengua Leonesa  en las provincias de León, Zamora y Salamanca denuncia los intentos de  Ana Cano por intentar exportar a tierras leonesas un modelo normativo  “que ha fracasado en Asturias y ya ha rechazado Miranda”\n“En  León existe consenso institucional, social y político porque no  pretendemos obligar a nadie a aprender la Lengua Leonesa; será optativa  y voluntaria. Que aprenda la ALLA cómo se logra la unanimidad para  fomentar una lengua y no nos venga a intentar vender lo que los  asturianos rechazan”\nAnte  las declaraciones de la Presidenta de la Academia de la Lengua  Asturiana en la prensa leonesa, en las que proponía exportar el modelo  normativo de su academia a tierras leonesas y en las que se atreve a  dar lecciones a las administraciones públicas leonesas sobre cómo debe  ser nuestro modelo normativo y educativo, queremos manifestar lo  siguiente:\nLa  Academia de la Lengua Asturiana es un organismo asturiano, y como tal  su marco de actuación se circunscribe al Principado de Asturias y se  limita exclusivamente a ese espacio geográfico. Desde León, Zamora y  Salamanca jamás hemos osado indicar a la Academia de la Lengua  Asturiana cuál debe ser su modelo normativo y menos aún a las  administraciones públicas asturianas, y encontramos una falta absoluta  de respeto institucional que desde tal organismo se indique a las  administraciones leoneses, cómo si no lo tuvieran claro, cuál debe ser  el nuestro.\nEl  “ofrecimiento” de la normativa asturiana al Ayuntamiento de León como  “punto de partida” ignora por completo que desde hace varios años  tenemos en León “un punto de partida” más que claro, ya que se vienen  dando cursos de Lengua Leonesa en localidades como la propia ciudad de  León, Mansilla de Las Mulas, La Bañeza, Astorga, Zamora, Salamanca,  Bembibre, Villablino, Astorga o Ponferrada, ignora a los Monitores de  Lengua Leonesa formados por la Universidad de León, ignora los  esfuerzos de los colectivos, asociaciones y partidos políticos leoneses  en favor del reconocimiento y promoción de la Lengua Leonesa y supone,  por tanto, un ejercicio de desconocimiento absoluto de la realidad  lingüística leonesa y/o de intrusismo territorial.\nDesde  el Reino de León queremos también “ofrecer” a la Academia de la Lengua  Asturiana y a Ana Cano el “modelo leonés”, un modelo de consenso  social, un modelo de optatividad, un modelo donde no pretendemos  imponer la lengua a nadie ni obligar a que se estudie el leonés  obligatoriamente, un modelo de consenso político en el que todos los  leoneses estamos de acuerdo, por si quiere aplicarlo en Asturias. Si  quiere copiar la normativa leonesa es libre de hacerlo.\nNos  sorprende desde tierras leonesas que si la Academia de la Lengua  Asturiana quiere colaborar con las administraciones públicas leonesas  no se ponga en contacto con tales administraciones, sino que lo haga  directamente en la prensa. Ello sólo muestra un afán de protagonismo  por parte de doña Ana Cano que salta cualquier norma de cortesía o  interés en colaborar con las instituciones públicas leonesas y muestra  un claro afán de injerencia que no ha sido jamás recíproco.\nDesde  tierras leonesas sorprende que la Academia de la Lengua Asturiana  “descubra” ahora que dentro del dominio lingüístico leonés, al que  pertenece el asturiano, se está desarrollando desde hace varios años  una política lingüística que ha conducido al reconocimiento de la  Lengua Leonesa a todos los niveles, especialmente por parte de las  administraciones leonesas, incluido el educativo. Tal vez “descubra”  también algún día que en Tierras de Miranda sucede lo mismo.\nSorprende  asimismo que la Academia de la Lengua Asturiana, que tanto critica el  intrusismo gallego en Asturias, pretenda ahora dar lecciones a los  leoneses sobre cuál debe ser nuestra política lingüística, máxime  cuando su propia normativa es ampliamente contestada en Asturias,  cuando los escritores del occidente asturiano dicen abiertamente que la  normativa de la Academia Asturiana no les vale, cuando el proceso de  oficialidad del asturiano se encuentra frenado, y el cuando el consenso  social y político del bable asturiano es mínimo.\nLa  Academia de la Lengua Asturiana ha sido conocida por sus luchas  internas y sus desacuerdos con la administración pública asturiana, por  lo que difícilmente puede ser un ejemplo para nadie, más bien al  contrario. Tal vez sea porque en Asturias no le hacen caso las  administraciones por lo que pretende probar ahora suerte en tierras  leonesas.\nEn caso de  que dentro del dominio lingüístico leonés, al que pertenece el bable  asturiano, tuviéramos que encontrar un modelo para León, Zamora y  Salamanca, éste sería el del mirandés, que cuenta con un amplio  consenso social y político, un sistema de enseñanza ejemplar, y un  reconocimiento en Portugal absoluto, y desde luego no el que propone la  Academia de la Lengua Asturiana para Asturias, que sólo ha cosechado  fracasos en su propia tierra, contestación social y política y no ha  logrado ni siquiera ser reconocido como idioma cooficial después de más  de venticinco años de estatuto propio, tal vez porque al contrario que  sucede en Miranda o León, nosotros no queremos obligar a nadie a  aprender nuestro idioma, como sí parece ser que quiere hacer la  Academia de Ana Cano con el bable en Asturias.\nPor  todo ello desde León, Zamora y Salamanca hacemos un llamamiento a la  Academia de la Lengua Asturiana, y en particular a su presidenta doña  Ana Cano, para que abandone cualquier iniciativa expansionista hacia la  Lengua Leonesa en León, Zamora o Salamanca y le animamos para que se  centre en su labor de intentar defender la oficialidad del bable, que  falta le hace, a que mejore su normativa para que no alcance la  contestación que en estos momentos tiene, especialmente en el occidente  de Asturias y para que se aplique sus consejos para promocionar el  leonés en León para su propia tierra, donde dista bastante de tener el  consenso político, institucional y normativo que tenemos en León,  Zamora y Salamanca."
  },
  {
    "titulo": "II Cursu de Llingua Llïonesa en Mansiella Las Mulas",
    "contenido": "L'Asociación Cultural de la Llingua Llïonesa  El Fueyu, en collaboranza cunaDiputación de Lliónal traviés delInstituto  Leonés de Cultura, l'Ayuntamientu de Mansiella las MulasyConceyu Xoven,  entama a partire del viniente sábadu noviembre y 18 los cursos de 1u. y 2u. de  Llingua Llïonesa.\nEstos  cursos continúan la tradición establecida l'añu pasáu, cuandu se  desendolcóu nesta mesma población el cursu de primeiru de Llïonés, cun  gran acoyida pur parte de los mansilleses, que tuvu de resultáu un  total de28 alunos matriculaos.\nEsti  añu los cursos tendrán llugar nel edificiu conocíu cumu \"Escuelas del  Cruce”, asitiáu na Avda/ de la Constitución, esquina Carreteira de  Palanquinos. La data d'entamu ye estisábadu y 18, a  partire de las 10:00H de la mañana pal cursu de primeiru y 12:00H pal  cursu de segundu. Teniendu dambos cursos un total de 50 horas  lleutivas. Elpreciula matrícula ye de10  euros.\nPa más información pueden chamar al númberu de teléfonu:661  511 615o bien pasandu pul Ayuntamientu de Mansiella las Mulas na oficina delAnimador Cultural. (9:00 a 14:00H.)"
  },
  {
    "titulo": "Primer cursu de Llïonés en Salamanca  de baldre",
    "contenido": "Sedrá tolos miércoles de 20 a 21 horas nel Centru  Cultural Miraltormes de Salamanca, asitiáu na cai Lugo S/N. Son cursos  desendolcaos completamente de baldre.\nPa más información al respeutive, pue consultase la web deLa Bard:ou tamién unviandu un correyu lleutrónicu alabarda-salamanca@hotmail.com\nUna  oportunidá única pa tolos salmantinos d'averase y conocere la nuesa  llingua qu'entá se caltién en deillas zonas de la provincia de  Salamanca."
  },
  {
    "titulo": "Gallegistas afirman  que'l gallegu se fala ata Astorga y reclama  estas tierras",
    "contenido": "Los movimientos espansionistas gallegos dan una vuelta tuerca a la  situación socio-cultural del País Llïonés y agora afirman qu'El Bierzu,  Cabreira, Ribas de Sil, Furniella, Senabria son hestórica, cultural ya  llinguísticamente gallegos.\nSigún l'informe espublizáu pul coleutivu gallegista  Nós-Unidade Popular, habría gran cantidá de feichos hestóricos qu'asina  ratifican la reivindicación gallega d'estas zonas llïonesas, dende la  provincia román de Gallaecia hasta los conflitos d'intereses ente  siñores feudales na Edá Media, hasta que'l rei Filipe II afinxa'l  territoriu gallegu cumu ye agora (\"no reinado de Felipe II se  fixárom de maneira definitiva os limites territoriais administrativos  da Galiza, deixando-os reduzidos ao longo da raia comoutras  regions fronteiriças: Leom e as Astúrias. Ficárom entom arredadas para  sempre da Galiza terras que pola sua história, língua, temperamento e  costumes pertenciam a ela: as da comarca de Seabra, na actual província  de Samora, grande parte das do Berzo, entre o Sil e as montanhas da  Galiza, que passárom à província leonesa; e as que se estendem entre o  Eu e o Návia\").  Mapas y documentos cartográficos feichos pur catógrafos estranxeiros  nuna época na qu'América taba recién descubierta confirmarían la  rïalidá gallega.\nLas xustificaciones  llinguísticas ñegan totalmente tolos trabayos d'investigadores y  llinguistas de mediu mundiu. Nun sólu'l llïonés que se fala nestas  rexones nun esiste -cumu munchu son influencias- sinón que rïalmente  son de fala gallega: \"Ribas do Sil. Esta área é a do curso mais  alto do Sil no nosso território nacional e corresponde-se com a divisom  eclesiástica do mesmo nome. A língua desta comarca, apesar da forte  castelhanizaçom, conserva traços de um dialecto de transiçom do  galego-português ao asturiano-leonês com mais traços deste segundo e  muito relacionado com o próprio mirandês. A vila mais importante desta  área é Toreno.\"\nSigún esti  revisionismu gallegista habría munchas pruebas qu'amuesan que'l gallegu  se falaba inclusu a las puertas d'Astorga, concretamente en Busdañegu: \"E  assim, junto a estudos que indicavam a presença da nossa língua mesmo  em lugares como Busnadiego (nas abas do Teleno contra Astorga), ou que  as falas galegas ocupavam no mínimo metade da comarca\".  Afirmaciones que son robradas pur organizaciones gallegistas cumu la  Escola de Gaitas de Villafranca, Fala Ceive ou la Mesa Pola  Normalización Lingüística.\nEl  revisionismu tamién fai referencia a las rellaciones socio-económicas y  a la nueva catalogación llinguística, siempres embaixu'l prisma  gallegista. De Cabreira afirman lu que sige: \"Cabreira. Esta  comarca corresponde-se com umha zona montanhosa muito deprimida e pouco  povoada e o vale do rio homónimo, em cuja foz se encontra a capital, a  Ponte. O vale baixo do rio (Município da Ponte) é nitidamente galego a  nível lingüístico e cultural, para encontrarmos dialectos de transiçom  ou leoneses (chamados cabreirês) nos cursos médio e alto. Aliás, a  comarca, que centra a sua actividade económica na lousa, tem umha  importante relaçom com Valdeorras já que o Barco fica a 12 Km frente  aos 35 de Ponferrada.\"\nSenabria,  zona onde la llingua llïonesa sige entá viva, yá nun pue calificase  namái que de castellán ou zona de transición a la nueva Galicia: \"Na província de Samora:A área mais ocidental desta província castelhano-leonesa tem  historicamente, e por razons geográficas, umha maior relaçom com as  comarcas limítrofes da Comunidade Autónoma Galega. É umha zona em que a  fronteira entre os antigos reinos (Galiza, Leom e Portugal) era, como  no Berzo, muito difusa até épocas tardias. Isto provoca que hoje  existam na comarca dialectos pertencentes ao domínio lingüístico  galegoportuguês, tanto à variante galega como à portuguesa. Os leoneses  perdêrom-se pola forte pressom do espanhol.\"\nL'informe pue vese íntegru na seiciónespublizacionesd'esta web."
  },
  {
    "titulo": "Villalba reconoz que'l Llïonés ye llingua y non dialeutu",
    "contenido": "L'autual secretariu del PSOE en Castiella y Llión,  Ángel Villalba, reconoz que'l Llïonés ye una llingua, cun presencia  social y énta viva, anque minorizada, ente munchos llïoneses. Asina  queda recoyíu nuna entrevista feicha pul Diario de León, nel que propón  que la llingua,amás de grau de proteición cumu parte patrimonial de la  comunidá de Castiella y Llión, seya investigáu y estudiáu al traviés  d'un hipotéticu istitutu nomáu \"Alfonso IX\", que recueya la etnografía  y patrimoniu cultural d'esta comunidá autónoma.\nLa  propuesta quedaría supeditada en cabeiru orden, al empar que la reforma  d'UPL que pide la cooficialidá del Llïonés, a la mayoría asoluta que  tien el Partíu Popular nel parlamentu autonómicu, la sua aceutación ou  rechazu.\nYe mui interesante que'l  PSOE en xeneral, y particularmente'l sou secretariu xeneral, quieran  esta reforma cuandu nas cabeiras eleiciones autonómicas afirmaban que  querían que'l \"sayagüés\" (sic) fuera parte patrimonial de la comunidá.  Anque de nuevu queremos recordare que'l Llïonés esiste, tien muncha más  presencia social de lu que cualisquier partíu políticu diga y que  necesita medidas y propuestas políticas munchu más decididas."
  },
  {
    "titulo": "El PSOE propón la \"promoción ya investigación\" de la Llingua Llïonesa",
    "contenido": "El secretariu del PSOE en Castiella y Llión, Ángel  Villalba, apresentóu a los medios las suas propuestas pa la prósima  reforma estatutaria d'esta comunidá autónoma, encuadradas na ronda de  conversancias que caltienen PP y PSOE sobru la reforma del estatutu  d'autonomía. Ente las propuestas recuéyese la Llingua Llïonesa cumu  \"parte patrimonial\" de la comunidá, debiendu \"promovese ya  investigase\".\nAnque la propuesta  queda lluenxe de la feicha pur UPL y recoyida na sua propuesta  d'autonomía na que nagua pula birexonalidá de la comunidá, Llión y  Castiella, y la cooficialidá de la Llingua Llïonesa nel País Llïonés."
  },
  {
    "titulo": "Reeditada una edición facsimil de \"El Dialecto Leonés\"",
    "contenido": "La nueva editorial \"El Buho Viajero\" presenta guei,  xuliu y 6, nel patiu de la Diptuación de Llión a las 20:00 horas la  reedición de \"El Dialecto Leonés\", espublizáu pur Menéndez Pidal van  cien años, peru incorporandu las anotaciones y encuestas feichas pur  Pidal nas que s'atopan resultaos que quiciabes chamen guei l'atención  pur sere zonas de fala llïonesa qu'agora tan mui arrequeixadas pul  castellán.\nTamién tará presente la  llingua n'autualidá cun testos d'escritores en Llïonés de guei, cumu  Severiano Álvarez, Emilce Núñez Arce, Roberto González-Quevedo, Eva  González, Héctor Xil, Xosepe Vega, Teodora Barrio ou Abel Pardo  Fernández, que fain lleutura los mesmos nún CD incluyíu na edición."
  },
  {
    "titulo": "La Diputación de Llión robra un alcuerdu cun El Fueyu pul Llïonés",
    "contenido": "La istitución provincial robróu un alcuerdu cun El  Fueyu pur valor de 18.000 euros que cubrirán los gastos tantu del  ensiñu del Llïonés en ochu municipios, asina cumu espublización de  llibros y la cellebración del Día de la Llingua Llïonesa.\nEl  presidente de la Diputación, Javier García-Prieto, dixu que \"anque  haiga dalgunas voces que consideren lu contrariu, el Llïonés formóu  parte del nuesu pasáu asina cumu forma parte del nuesu presente y nesti  sen merez una dedicación pur parte la Diputación de Llión\".\nEsti  alcuerdu atópase nuna riestra de collaboranzas qu'entamaran cunos  cursos de Llïonés en Mansiella Las Mulas, y que cul tiempu fonun  acoyiendu la espublización del llibru \"Cuentos del Sil\" asina cumu'l  patrocinu del I Día de la Llingua Llïonesa."
  },
  {
    "titulo": "I Día de la Llingua Llïonesa",
    "contenido": "El prósimu Xunu y 10, sábadu, va cellebrase'l primer  Día de la Llingua Llïonesa, organizáu pur El Fueyu en collaboranza cun  El Toralín, Pro Monumenta y La Barda.\nTan  importantísima cita tendrá llugar col finxu d'apresentar el primer  d'una, esperamos que mui llarga, riestra de llibros en Llïonés: Cuentos  del Sil, obra escrita pur bercianos d'edaes ente los 18 a 80 años, cumu  exemplu de que la nuesa llingua sige viva nuna rexón na que las  alministraciones xuntu a outros movimientos políticos amazcaraos de  culturales niegan y trabayan a la escontra d'eillu.\nDurante  l'autu habrá autuaciones de música tradicional del País a cargu deillos  intérpretes y grupos musicales, toos eillos na nuesa llingua. Tamién  habrá lleuturas de poemas feichas d'alunos de Llingua Llïonesa y outras  presonalidaes de la vida política y cultural del País Llïonés.\nL'autu  ye gratuitu y abiertu pa quien quiera dire. Ye una cita iprescindible  que servirá de fitu importante tantu de referencia histórica cumu  social na reivindicación de la Llingua Llïonesa y el sou procesu de  renormalización social.\nData y hora: Xunu y 10, a las 19:30 horas.\nLlugar: Salón d'autos del Ayuntamientu de Llión (entrada pur C/ Alfonso V)"
  },
  {
    "titulo": "Yá puede alquirise'l llibru \"Cuentos del Sil\"",
    "contenido": "\"La Llingua Llïonesa vive guei n'El Bierzu una  situación de minorización. El castellanu cumu idioma de prestixu y el  gallegu normativu na fasteira más oucidental arrequeixan al Llïonés\". Asín entama la escontraportada de \"Cuentos del Sil\".\n\"Cuentos  del Sil\" ye una recoyeita de cuentos y hestorias escritas na nuesa  llingua, El Llïonés, pur xente de la rexón d'El Bierzu: xente moza,  estudiantes, veteranos escritores, oya inclusu profesoráu  universitariu, amuesan que'l Llïonés tien presencia social rïal ente  los llïoneses en xeneral y mui particularmente ente los bercianos.\n\"Cuentos  del Sil\" ta espublizáu ente las asociaciones El Toralín, El Fueyu y la  Diputación de Llión, y pretende ser el primeiru d'una coleición de  llibros que recueyan la creyación lliteraria en Llïonés y que sirva de  casu a tolos los llïoneses en xeneral y bercianos en especial de que'l  Llïonés, al pesiar de la sua minorización y negación pur parte las  alministraciones públicas, entá sige vivu ente la xente, y  particularmente n'El Bierzu, rexón que vive una situación de costante  negación y argayamientu del Llïonés en favor del castellán y el gallegu.\nPa más información y alquisición d'exemplares, visitái la páxina web sigiente:"
  },
  {
    "titulo": "Presentación en Llión del llibru \"Asterix L Goulés\", el turnáu al mirandés",
    "contenido": "En Mayu y 12, vienres a las 19:00 horas, sedrá  presentáu oficialmente en Llión la tradución d'Asterix na variante  mirandesa del Llïonés, de manu del sou tradutor Amadeu Ferreira al  traviés d'una conferencia nomada \"Creyación d'una Lliteratura Infantil  nuna Llingua Minoritaria: Asterix en Mirandés\". Una cita imprescindible  pa conocere de manu la rïalidá de la nuesa llingua onde tien calter  d'oficial.\nFeira Leer León 2006 - Mayu y 12 de 2006, Vienres a las 19:00H\nLlugar:Salón d'Autos del Edificiu Usos Múltiples de la Junta de   Castilla y León, Avda. de los Peregrinos s/n\nParticipantes   :-Amadeu Ferreira,Vicepresidente de la CMVM (Comissão do Mercado de Valores Mobiliários)  de Portual, Profesor en la Faculdade de Derecho de la Universidade Nova  de Lisboa. Impulsor y revitalizador de la cultura rural de las Tierra  de Miranda. Traduxu y espublizóu al mirandés \"Asterix L Goulés\"-Miguel Alejo Vicente,Delegáu del   Goviernu de Castiella y Llión-Eduardo Matias,Cónsul de   Portual en Llión-Martín Manceñido Fuertes,Presidente de   la Federación Hespañola de Donantes de Sangre y Presidente de l'\"Asociación de Amigos de Portugal en España\"Programa19:00 Entamu l'autu: Presentación de los Participantes a cargu de  Miguel Anta Arias (Profesor de la Universidá de Llión)19:05 Presentación del documental  \"Tierra de   Miranda\"19:15 Pallabras d'apresentación de los participantes19:30 Conferencia   Apresentación d'\"Asterix l Goulés\" pur Amadeu Ferreira20:15 Robra   d'exemplares20:30 Degustación de Vinu de la Tierra de Miranda pur   xentileza d'\"El Corte Inglés\"21:00 Peiche de las autividaes"
  },
  {
    "titulo": "El Toralín y El Fueyu espublizan  el llibru \"Cuentos del Sil\"",
    "contenido": "Las asociaciones en defensa de la Llingua Llïonesa,  El Toralín y El Fueyu, espublizarán pal prósimu mes d'abril el llibru  \"Cuentos del Sil\", una recopilación de cuentos curtios escritu pur una  riestra de xente cuya lligazón ye sere de la rexón llïonesa d'El Bierzu.\nNomes  comu Roberto González-Quevedo, Eva González ou Severiano Álvarez (Altu  Sil), Adrianu Martín y Daniel Fernández (Ponferrada), Xandru Díez  (Torenu), Félix Llópez (Valle de Furniella), y Abel Uxeniu Pardo xuntu  a Xuasús González (Valle del Bueza) cuentan nas súas llínias hestorias  de calter urbanu, rural, d'alcordanzas la mocedá, de maquis na gerra  civil...peru siempres na nuesa llingua.\nEl  llibru, que tien el sofitu de la Diputación de Llión, quier ser el  primer llibru d'una llarga saga de llibros en Llïonés que  periódicamente salgan a la venta col finxu final de dinificare,  potenciar y normalizar la presencia de la nuesa llingua comu llingua  escrita.\n\"Cuentos del Sil\" saldrá a la venta  en mediaos del viniente mes d'abril."
  },
  {
    "titulo": "Chaotic Hope presenta'l sou  trabayu discográficu, cun  temas en Llïonés",
    "contenido": "Chaotic Hope, grupu de Black-Metal de Salamanca cun  raigañu en Las Arribes, fina d'editar el sou primer trabayu  discográficu tituláu \"Graveyard of Human Spirit\", aparte del esitosu  mini-cd col títulu \"Lunar Winds\" que sacaran van seyes años.\nCun  esti fitu, Chaotic Hope cumple dous deseyos nel qu'andaban getandu por  munchu tiempu: pur una parte espublizar un llarga duración que sirviera  de consolidación musical, y pur outra, ser el primer grupu musical  n'editar un CD onde'l Llïonés tuviera cabida comu llingua pa esti  xéneru musical.\nTal ye'l compromisu  de Chaotic Hope cuna nuesa llingua que nas páxinas centrales atopamos  una introdución al conceutu de Llingua Llïonesa cun testos  desplicativos.\nMusicalmente falandu  puede dicise que son temas mui potentes, que rompen cunas tradiciones  musicales d'esti xéneru que las discográficas tan marcandu, cun lletras  y músicas que chegan a tolos públicos, independiente del preste ou non  d'esti estilu música.\nDesde El Fueyu  la nuesa más sinceira norabona por esti trabayu, y animamos a tol mundu  que quiera oyir bona música (y pur supuestu temas en Llïonés) que  merquen esti discu purque hai mui poucos asina. Que'l casu cunda cun  más grupos.\nPa contautos col grupu visitái la súa páxina web:"
  },
  {
    "titulo": "\"Cantares de Bandurria\", nuevu trabayu de  Daniel García de la Cuesta",
    "contenido": "Nesta cabeira obra d'investigación, recuéyese nún CD  tolos cantares que los últimos bandurreiros asutiranos dionun a la  música tradicional, siendu 17 de los 31 temas recoyidas interpretadas  pol propiu Dani García. Dani García ye conocíu tamién pol sou lalbor  nos grupos de folkLliberdóny Merlín\nEsta  obra musical ye, amás d'una recoyeita imprescindible pa los aficionaos  a esti istrumentu y la música tradicional en xeneral, dun complementu  al llibru del mesmu autor, \"La Bandurria y el Rabel\" onde se  facía una investigación etimolóxica, histórica, d'usu y espardimientu,  asina comu partituras y métodos d'estos istrumentos.\nEl  Cd ta espublizáu por la discográfica L'Augañaz y collabora na  distribución la famosa Tecnosaga, especializada en música tradicional.  Acompánga-ye un guapu llibru a color con desplicaciones ya información  de las temas interpertadas.\nNel País  Llïonés entovía quedan dalgunos intérpretes y hai una riestra xente  nueva qu'entama deprendelu. Esta obra sedría un pegoyu importante nel  afondamientu la conocencia\nEstas obras pueden mercase al traviés de la web d'asturshop nestos enllaces:\nwww.asturshop.com/asturshop/infoprod.asp?idproducto=2177www.asturshop.com/asturshop/infoprod.asp?idproducto=2081(outra obra del autor)\nPa contautos col autor asina comu páxina web con información:\ndagarcues@yahoo.es"
  },
  {
    "titulo": "Diario de León fai una apuesta nidia pola Llingua Llïonesa",
    "contenido": "El periódicu Diario de Leónwww.diariodeleon.estrabaya enforma pola renormalización social del Llïonés en tolas  estayas. Esta xeira entamara yá cona seición \"Las Lenguas de León\",  qu'abría un guecu a tola xente pa qu'escribiera en Llïonés relatos  cortos y testos na nuesa llingua. Tamién dalgún reportax esporádicu  feichu por periodistas comprometíos cona nuesa tierra facía usu de la  llingua pa falare sobru eilla y la súa situación. Agora, l'apaición nas  súas páxinas con testos periodísticos en Llïonés establez un nuevu pasu  na recuperación del Llïonés.\nDesde  eiquí la nuesa más sinceira norabona a un mediu de comunicación, Diario  de León, que pasu ente pasu quier facer una apuesta pola Llingua  Llïonesa comu feichu normal de los llïoneses.\nNORABONA Y GRACIAS"
  },
  {
    "titulo": "CX pide la dimisión del presidente del Conseyu Comarcal del Bierzu",
    "contenido": "La organización xuvenil llïonesista, Conceyu Xoven, solicita \"la  dimisión d'ésti pol sou despreciu hacia las siñas d'identidá de los  bercianos, insultar a miles de bercianos, ya inorar a las asociaciones,  escritores, y presonas que trabayan pola Llingua Llïonesa n'El Bierzu\", a la vegada qu'amuesa'l sou sofitu a \"tolos que trabayan en sofitu del Llïonés, del idioma propiu de miles de bercianos\".\nCalifican el discursu de Saavedra de \"apoloxía del gallegismu más espansionista\" y que nun dubióu en \"despreciar  aqueillos bercianos que lluchan y defienden la llingua propia d'esta  tierra con declaraciones impropias d'un cargu qu'enxamás debéu tenere\".\nLas declaraciones de Saavedra son una amuesa \"de  la súa inorancia qu'ensiña públicamente ensin vergoña nenguna\" al empar  qu'inora \"los mandartos de la UNESCO alrespeutive del Llïonés\". Los llïonesistas concluyen diciendu que la presidencia del Conseyu \"quéda-ye grande\", asín que si \"tien un mínimu de dinidá\" presente la súa dimisión al frente la istitución.\nConceyu Xoven tamién fai un chamamientu al PSOE \"a  los sous dirixentes que tantu tienen feichu al favor de la llingua  d'esta tierra, y que tantos sofitos dionun a las nuesas siñas  d'indentidá\" pidiendu a esti partíu que \"promuevan el cese de Saavedra\" yá que \"nun  ye dinu d'ocupar esti cargu en representación d'un partíu socialista  que tien desendolcáu milenta iniciativas en favor del nuesu idioma\", y recordandu que los dous ayuntamientos que quieren entrar nel Conseyu, Palacios del Sil y Trueitas \"tienen el Llïonés comu llingua d'usu común\".\nFinalmente la organización nacionaliega amuesa'l sou sofitu \"a  las asociaciones que promueven la defensa de la nuesa llingua n'El  Bierzu, tantu a El Toralín, de reciente nacencia,  comu a El Fueyu, y  que sigan trabayandu nesti sen, yá que autitues de despreciu hacia la  cultura propia de los bercianos sólu algaman que ca día seyan más las  presonas sensibilizadas cona situación de la Llingua Llïonesa\"."
  },
  {
    "titulo": "El presidente del Conseyu Comarcal del Bierzu niega la nuesa esistencia",
    "contenido": "La respuesta del Conseyu Comarcal del Bierzu a la  cabeira nota de prensa onde se pidía'l mesmu d'igualdá al llïonés, ye  que \"desconoz la esistencia del coleutivu El Fueyu\", feichu robráu,  sigún Saavedra, en que \"nun s'alcuentra nel nuesu rexistru  d'asociaciones, asin que inoramos l'autividá que desendolcan\" nin  \"tienen feichu nengún autu públicu de presentación\". Pa finar afirma  que \"nun cuenten cona nuesa istitución pa polémicas baldías\".\nDesde  El Fueyu llamentamos profundamente qu'el presidente d'una istitución  pública desconoza'l furrulamientu alrodiu'l rexistru d'asociaciones, yá  que si lu supiera comprobaría cómu El Fueyu tien rexistru d'asociación  cultural desde setiembre del 2001 (rexistru na Xunta de CYL 24/1/0002942),  lleva faciendu cursos al traviés de convenios col Ayuntamientu de Llión  desde esi añu, amás de'outros llugares de la xïografía llïonesa, comu'l  cursu de llingua qu'entama de cellebrase en Mansiella de las Mulas cona  presencia del Presidente de la Diputación de Llión, D. Javier  García-Prieto.\nTampoucu creyemos  que seya necesaria un \"autu de presentación\" pa qu'una asociación  esista y furrule embaixu los sous finxos. Con esi argumentu esistirían  mui poucas asociaciones, porque salvu dalgunas esceiciones, todas nacen  con recursos bastante llimitaos.\nPa  finare, la istitución comarcal nun ye propiedá de naide comu pa'afirmar  gratuitamente que \"nun cuenten cona nuesa istitución pa polémicas  baldías\" solu polas críticas dirixidas al sou presidente nún autu  públicu. Las nuesas críticas nun son escontra nin favoritibles hacia  naide, salvu al llïonés, sinón desixiendu un tratu d'igualdá dientru  d'un tratu respetuosu y aportandu argumentos."
  },
  {
    "titulo": "Gran esqueicimientu de Saavedra  sobru'l Llïonés nel sou discursu",
    "contenido": "El Fueyu unvióu una nota de prensa en castellán a  tolos medios de comunicación denunciandu l'esqueicimientu que'l  presidente del Conseyu Comarcal del Bierzu, D. Ricardo González  Saavedra, fizu durante la entrega de premios en Ponferrada de promoción  al gallegu al traviés d'un discursu. Nesti discursu, feichu en gallegu  normativu, afirmóu que las llinguas que se falan n'El Bierzu son  gallegu y castellán. Nesta nota desiximos que se considere la Llingua  Llïonesa comu parte importantísima y fundamental del patrimoniu  cultural bercián y reciba esautamente'l mesmu tratu.\nEn  la reciente entrega de premios a la promoción del gallego, celebrada en  el Teatro Bergidum de Ponferrada, el presidente del Consejo Comarcal  del Bierzo, afirmó que en la próxima reforma del estatuto de la comarca  se debía “hacer un reconocimiento aún más explícito del idioma gallego,  haciendo constar una mención expresa a las lenguas de la comarca, el  castellano y el gallego”, olvidando muy gravemente un hecho lingüístico  berciano como es el (llïonés).\nEste  hecho, por desgracia, viene enmarcado en la tónica generalizada por  parte de las instituciones públicas de ignorar, olvidar y menospreciar  al llïonés calificándolo de, o castellano, o en el mejor de los casos  como “elementos residuales de romance antiguo”.\nPresencia viva en la toponimia\nEl  Fueyu quiere recordar que son infinidad de topónimos de uso cotidiano  cuya clara raíz lingüística leonesa son patentes. Ríos como Bueza o  Cúa; o en localidades como Campiello (Ponferrada), Camponaraya, Llamas  y Sigüeya (Benuza). Y precisamente la falta de educación y conocimiento  de la lengua leonesa impide que sus hablantes la conozcan, sientan  vergüenza y no la usen por el miedo al “hablar raro” o el “chapurriáu”,  cosa que no sucede en otros casos.\nTrabajos filológicos lo confirman\nLos  trabajos de investigación filológica y creación literaria de autores  bercianos son innumerables. Baste citar el “Atlas Lingüístico del  Bierzo” donde se da buena muestra de fonética y vocabulario leoneses en  la gran mayoría de la comarca. El vocabulario berciano publicado  durante varios números de la revista del IEB. También la obra  “Vocabulario del Bierzo” que Verardo García Rey publicara hace más de  70 años. O “El Tío Perruca”, de Suárez Ramos, novela costumbrista  ambientada en el Alto Bierzo y que refleja en la mitad de sus diálogos  el habla de sus habitantes, el leonés.\nPalacios del Sil\nLa  próxima incorporación del municipio de Palacios del Sil en el Consejo  Comarcal del Bierzo, debería servir más aún si cabe, de reflexión al  presidente, ya que de este municipio son originarios dos de los más  prolíficos escritores en lengua leonesa: Eva González y Roberto  González-Quevedo. El habla viva de sus gentes es el leonés, la  toponimia, y a pesar de algunas castellanizaciones, es enteramente en  leonés.\nEl PSOE reconoce la lengua leonesaD. Ricardo González Saavedra es además miembro del PSOE. Conviene  recordar que este partido, su partido, va a presentar en la próxima  reforma estatutaria de la comunidad el reconocimiento de la lengua  leonesa. Estas declaraciones estarían posicionadas no solo en contra de  la realidad cultural berciana, sino también de las proposiciones del  partido político en el que milita.\nPor  todo ello pedimos que D. Ricardo González Saavedra, en calidad de  presidente del Consejo Comarcal del Bierzo, corrija sus palabras y  hable de la lengua leonesa como elemento cultural de El Bierzo, y que  va solicitar las mismas competencias e igualdad de trato para el  leonés. Esperamos que tome esta decisión y no vaya en contra de la  cultura y gentes de Palacios del Sil, Benuza, Vega de Espinareda,  Bembibre, Ponferrada, Torre del Bierzo….en resumen, de la gran mayoría  de bercianos.\nEn Llión, a  12 de enero del 2006                            En  Llión, Xineiru y 12, 2006"
  },
  {
    "titulo": "Ciclu conferencias sobru Pidal y el \"dialeutu\" Llïonés",
    "contenido": "L'Istitutu Castellán y Llïonés de la Llingua  organiza un ciclu conferencias sobru'l dialeutu (sic) llïonés en  collaboranza cona Diputación de Llión y la Universidá de Llión,  dirixíos por José Ramón Morala (Universidá de Llión) y coordinaos por  Beatriz Díez Calleja (Istitutu Castellán y Llïonés de la llingua).\nEl motivu de las conferencias ye'l centenariu de la espublización del trabayu de Ramón Menéndez Pidal,El dialecto leonés, apaecíu en dúas entrega de la \"Revista de Archivos, Bibliotecas y Museos.\"\nEl programa d'autividaes sedrá'l que sige:\nMarzu y 29, miércoles10:30 Entrega de la documentación12:00 Auto d'inauguración de las xornadas12:30 Conferencia inaugural a cargu de José Antonio Pascual,  de la Rïal   Academia Hespañola\n16.00 Sesión de trabayu: La figura de D. Ramón Menéndez PidalCésar Hernández  Alonso, Universidá de ValladolíJosé Ignacio Pérez Pascual, Universidá de La Coruña\n18:00 Descansu\n18:30 Sesión de trabayu: Menéndez  Pidal y el dominu llïonésJosé Ramón Morala  Rodríguez, Universidá de LliónJeannick Le Men Loyer, Universidá de Llión\nMarzu y 30, xueves9:30 Sesión de trabayu: El dominu  llïonés, pasáu y presente.Julio Borrego   Nieto, Universidá de SalamancaMª Cristina Egido Fernández, Universidá de Llión\n11:30 Descansu\n12:00 Sesión de trabajo: El Sur del dominu: Zamora y SalamancaAntonio Álvarez Tejedor,  Universidá de BurgosJosé Luis Herrero  Ingelmo, Universidá de Salamanca\n16:00 Sesión de trabayu: El Norte del dominu: Llión y AsturiasRamón  de Andrés Díaz, Universidá d'UviéuManuel Gutiérrez Tuñón,  UNED-Cuenca\n18:00 Descansu\n18:30 Sesión de trabayu: La llingua  en Miranda'l DouruOlinda Rodrigues Santana, Universidá de Trás-os-Montes y Altu DouruAntónio Bárbolo Alves, Investigador  de la Fundación pa la Ciencia y Teunoloxía\nMarzu y 31, vienres9:30 Salida la escursión pa visitar ún de los museyos etnográficos del  entornu d'Astorga ou Llión. Nel museyu faidránse una visita giada a mou  de práutica de dialeutoloxía y encuesta dialeutal.\n12:30 Sesión de clausura cona intervención deMillán Urdiales, Universidá d'UviéuConcha Casado Lobato, Investigadora del CSIC\n13:30 Auto de clausura.\nPa más información, unvía un correyu a:\njefeprensa@ilcyl.com"
  },
  {
    "titulo": "Cursu de Llingua Llïonesa en Mansiella de las Mulas",
    "contenido": "La Diputación de Llión, l'Ayuntamientu de Mansiella  de las Mulas, Conceyu Xoven y El Fueyu organizarán un cursu de Llingua  Llïonesa en Mansiella de las Mulas.\nEl cursu desendolcarase ente los meses de Xineiru y Mayu d'esti añu.\nLa fueya d'iscrición puede recoyese na secretaría del ayuntamientu ou tamién chamandu a los sigientes teléfonos:\nXuasús 699 701 707\nCarlos 681 511 615\nYe  mui importante la confirmación d'asistencia entantias posible pa  reservare las que seyan plazas necesarias debíu a la gran demanda  esistente.\nDesde eiquí, una vegada  más, felicitanos a toos los que sofitamos la nuesa llingua, el Llïonés,  pol gran llabor desendolcáu y que, pasu ente pasu, va xenerandu  conciencia y conocencia na sociedá del País Llïonés."
  },
  {
    "titulo": "La Empresa llïonesa Lagun Air felicita'l Nadal en Llïonés",
    "contenido": "La Compañía de Vuelos Lagun Air unvióu una  felicitación de Navidá a tolos sous clientes en Llïonés. Esta compañía  xúnese a una riestra d'empresas, marcas comerciales y comercios  qu'entaman a usar el Llïonés comu sellu de presentación ante la  sociedá. (Seición Espublizaciones)\nEl  casu de Lagun Air ye entovía más importante yá que ye una de las  compañías con mayor proyeición estatal, ya internacional nos prósimos  años, que comunica l'aeropuertu de Llión con outros llugares.\nDeseyamos  qu'esti feichu repítase nos años venideiros y que nun decaiga la ca  vegada mayor presencia de la nuesa llingua en tolos ámbitos sociales."
  },
  {
    "titulo": "Indinación  xeneralizada pol  reportax de Telecinco sobru El Bierzu",
    "contenido": "El pasáu avientu y 13, nos informativos de Telecinco  de las 14:30 horas, nún reportax alrodiu la propuesta anesionista del  BNG na reforma estatutaria de Galicia y el sentimientu que xeneraba  ente la sociedá bercián, afirmábanse barbaridaes del xeitu \"comarca  castellana\", \"bierzo gallego\", \"sentimiento castellanista\", \"más de  treinta mil personas hablan gallego en la comarca\"...y un llargísimu  ecétera.\nLa pésima documentación  sobru la tema, la falta de rigor periodísticu la carencia asoluta de  contrastación de fontes, lleva a que na metá del reportax la periodista  fale de \"Junta de Castilla\", corten groseramente la intervención que  falaba sobru'l Llïonés ou que presenten comu casu de bercián falante de  la llingua gallega a un militante del BNG que ye gallegu, lleyendu un  poema en gallegu normativu.\nDesde  El Fueyu queremos denunciar esta manipulación, intencionada ou non, de  la rïalidá llinguística y social d'El Bierzu y pur esu unviamos un  correyu lleutrónicu a Telecinco asína:\n\"Con  fecha 13 de diciembre en el programa Informativos Telecinco, hacia las  14:40 horas, ustedes emitieron una noticia acerca de la supuesta  realidad lingüística de El Bierzo. Dicha noticia estaba llena de  inexactitudes, fallos gravísimos de información y errores de bulto.\nDicho  reportaje comienza afirmando que en El Bierzo se habla o gallego o  castellano ¿Se han tomado la molestia de averiguar que existe una  lengua, llamada leonés, que es hablada en la inmensa mayoría del  territorio berciano? ¿Por qué ignoran esa realidad? El supuesto gallego  que se habla en las zonas limítrofes con Galicia es una lengua de  transición entre leonés y gallego, y esto es fácilmente comprobable no  solo en la toponimia local sino en el léxico, conjugaciones verbales y  gramática. O simplemente preguntando a los vecinos si lo que hablan es  lo mismos que lo que hablan los gallegos y lo que dicen en la TVG. La  respuesta será la misma: chapurriáu, a lo cazurro, algo a  agallegado...pero nunca gallego.\nSe  menciona una cifra de 30.000 hablantes de gallego en El Bierzo. Esta  cifra solo ha podido ser tomada de las mismas fuentes que afirman la  galleguidad de Astorga o hablan de una Gallaecia que llegaba hasta Coca  (Segovia). Dicho de otro modo, los mismos que ahora proponen anexiones  territoriales. Basta coger una simple calculadora para darse cuenta  que, aun sumando bebés y los más ancianos que viven en esta zona  berciana (porque El Bierzo es algo más que los municipios limítrofes) y  que todos ellos hablaran única y exclusivamente gallego, en el mejor de  los casos no llegarían a 5.000 personas. ¿Por qué se ignora y se obvia  a la segunda lengua más hablada de El Bierzo, el leonés?\nPara  ejemplificar el gallego emiten un trozo de poema en gallego normativo,  para nada reflejo de la transición de la zona, leido por un conocido  galleguista y gallego que en nada puede representar por origen ni  afiliación política (Bloque Nacionalista Galego) a los bercianos. La  entrevista de la otra persona, berciana, está cortada burdamente y  sacado como extracto dos frases cortas e inconexas.\nSe  habla de un \"bierzo gallego\" y un \"bierzo castellano\", pero en El  Bierzo no existen dos realidades culturales, sino una, y es más que  evidente que si la segunda lengua más hablada es el leonés, desde luego  que no es ni la castellana ni la gallega. Esta realidad cultural no es  sólo de la actual comarca de El Bierzo sino que están presentes en las  actuales comarcas gallegas de Valdeorras o Trives.\nLas  incorrecciones y errores de bulto llegan a extremos como hablar de la  \"Junta de Castilla\", \"Bierzo gallego\", \"en el mercado de Villafranca es  normal oir hablar gallego\"...etc. etc. etc.\nDesde  la Asociación Cultural El Fueyu pedimos que se emita o el reportaje  íntegro con las dos partes (la de los movimientos del BNG y la de los  bercianos), o se haga una rectificación donde se corrigan estos  gravísimos errores.\nAtentamente y esperando su respuesta,\nAsociación Cultural El Fueyu\"\nEsti reportax ta yá xenerandu las primeiras críticas inclusu de manu de periodistas llïoneses. Ye'l casu deMiliu Gancéu,periodista del Diario de León, qu'opinaba sobru'l reportax lu que sige:\n\"¿Se  puede hablar de una cosa sin nombrarla siquiera? Parece que sí. Los  políticos nos tienen acostumbrados a ello con sus constantes  eufemismos, aunque lo que ya es más sangrante es que un medio de  comunicación hable a nivel nacional de un asunto, en este caso de un  territorio concreto, sin mencionar ni su nombre ni su gentilicio,  faltando a la verdad y eliminando aquellas intervenciones de  entrevistados que hicieran referencia a esa identidad «oculta»:  ¿Ignorancia, inconsciencia, pura manipulación?Ayer, en el informativo de mediodía de Tele 5 se emitió un reportaje  sobre la polémica en torno a las supuestas amenazas  galleguistas-expansionistas en torno a territorios de la provincia de  León. Bueno es sin duda que con tal excusa se dé a conocer el Bierzo en  toda España, su cultura variada y única, su paisaje y su idiosincrasia  propia; que se muestre abierta y orgullosamente uno de sus idiomas...  todo lo cual no hace sino enriquecer a la comarca y a todo León, como  ya la mayoría de los habitantes de esta tierra sabemos y apreciamos.Pero, conociendo como conocemos que el reportaje, en un principio,  pretendía ser una muestra ?inédita además en el panorama informativo  nacional? de la coexistencia de dos dominios lingüísticos (gallego y  asturleonés) en el Bierzo y sobre los posibles roces entre defensores  (políticos y culturales) de estas dos realidades, lo cierto es que el  resultado no ha podido estar más alejado de tal propósito.En primer lugar, a lo largo del reportaje no se menciona la palabra  «León» ni el gentilicio «leoneses», hablando siempre de «comarca  castellana» y mostrando el asunto como una pugna entre las identidades  «berciana», «gallega» y «castellana». En segundo lugar, hablan de una  institución inexistente, la «Junta de Castilla». Por último, y ya como  cosa absolutamente intolerable, los responsables del reportaje han  cortado justo aquellas frases en las que los personajes entrevistados  pronunciaban la palabra «leonés». «Nosotros los leoneses» o «los  bercianos queremos seguir siendo leoneses», le fueron grabadas a Abel  E. Pardo, pero posteriormente ¡fueron eliminadas!Lo curioso es que, en el caso de este último político, se le comunicó  claramente que querían mostrar también el aspecto leonés de la cultura  berciana: la lengua asturleonesa, etc. Para ello, Pardo leyó un  fragmento de un poema en pachuezu de Eva González que tampoco fue  incluido.Era una gran oportunidad para mostrar la realidad completa y redonda  del Bierzo, pero se ha convertido en un ejemplo de cómo se confunde y  se desinforma.\""
  },
  {
    "titulo": "Charlas sobru la llingua y cultura llïonesas en Benavente",
    "contenido": "Durante'l mes d'avientu, El Fueyu entama unas charlas sobru la cultura  y la llingua llïonesas en Benavente y pueblos d'alrodiu, con especial  atención a las carauterísticas de la comarcas de Los Valles. Temas  comu'l llïonés, las tradiciones musicales o las nuevas teunoloxías comu  medios de promoción y difusión de la cultura y la llingua, sedrán  trataos nestos días."
  },
  {
    "titulo": "Cursos de sociollinguística col Conseyu la Mocedá de la Ciudá de Llión",
    "contenido": "Durante la fin de selmana del 9 al 11 del mes d'avientu, El Fueyu  organiza una riestra de cursos de sociollinguística onde s'analizarán  la importancia de la Llingua Llïonesa na sociedá, la importancia de los  medios de comunicación nel espardimientu del Llïonés y cuáles deberán  sere las iniciativas llexislativas y políticas empobinadas a la  normalización del Llïonés."
  },
  {
    "titulo": "Ésitu nos cursos de Llingua Llïonesa entamaos pur El Fueyu",
    "contenido": "Los cursos de Llingua Llïonesa organizaos en  collaboranza cona Universidá de Llión y la Conceyería d'Educación y  Cultura del Ayuntamientu de Llión tienen superadas tolas espeutativas  en cuantu al númberu d'alunos. La respuesta social fou sosprendente, al  puntu queal día guei los alunos matriculaos algaman la cifra casi del centenar, a falta de confirmare deillas matrículas en tramitación.\nEstu  supón un fitu históricu nel ensiñu del Llïonés del que deseyamos seya  un pasu más nel camín pa la normalización del Llïonés en tolas estayas  educativas, asina comu un fechu normal ente la sociedá llïonesa en  xeneral.\nDesde El Fueyu damos  gracias fondeiras a tolos alunos pola sua masiva respuesta, esperandu  que se repita nos años venideiros. Norabona a toos."
  },
  {
    "titulo": "L'ALLA denuncia l'espansionismu del gallegismu nel ocidente asturianu",
    "contenido": "L'Academia de la Llingua Asturiana reclama \"una  aición urxente escontra l'espansionismu gallegu\" que ta produciénduse  nel ocidente asturianu. Estas declaraciones, fechas pola sua presidenta  Ana Cano, prodúcense tras costituyise unas xornadas en Ribadeo  (Asturias) pa los prósimos 28 y 30 d'esti mes, entamadas pola  Conseyería de Cultura de Galicia, la Conceyería de Cultura de Ribadeo,  amás de dalgunos seutores gallegistas de la Universidá de Vigo.\nEnte  los ataques del gallegismu cita casos comu la gallegización comercial  del ocidente asturianu, l'ensiñu del gallegu nas escuelas de la rexón,  y campañas de captación de xóvenes asturianos pa las universidaes  gallegas. Comu casos citóu deillos testos de los llibros d'historia nos  que se reivindica un \"reinu de Galicia mitolóxicu\" incluyendu Asturias.\nAna Cano quixu trasmitire la sua \"indinación  pola intromisión, verdadeiramente intolerable, que vien faciénduse  desde Galicia -y agora mesmu yá desde'l propiu Goviernu de Galicia- y  que tien comu oxetivu la gallegización llinguística y cultural del  ocidente asturianu y, en concretu, del territoriu asitiáu ente'l Navia  y l'Eo\".\nEl testu íntegru puede atopase nesta direición:"
  },
  {
    "titulo": "Conceyu Xoven entama una campaña pola oficialidá del Llïonés",
    "contenido": "La organización xuvenil Conceyu Xoven presentóu en  rueda de prensa la sua campaña pola oficilidá del Llïonés na reforma  del estatutu d'autonomía de la comunidá autónoma de Castiella y Llión  col slogan \"porque ye'l nuesu dreichu, oficialidá\".\nLa  propuesta de Conceyu Xoven refiérese a cuatru aspeutos: la reconocencia  oficial de la Llingua Llïonesa nel estautu d'Autonomía, el dreichu a  estudiar Llïonés y en Llïonés, el dreichu a dirixise a l'alministración  na nuesa llingua, y la reconocencia oficial de la toponimia y fomentu  del usu del idioma nos medios de comunicación.\nConceyu  Xoven, en bouca del sou Secretariu Xeneral Abel Pardo, recordóu una  vegada más que la llingua llïonesa ta reconocida comu tala nel Llibru  Roxu de la UNESCO y que las políticas desendolcadas polas  alministraciones públicas van a la escontra de la Declaración Universal  de los Drechos Llinguísticos, que recueye'l drechu al usu y ensiñu na  propia llingua."
  },
  {
    "titulo": "Espublizáu un informe sobru la situación llinguística n'El Bierzu",
    "contenido": "La invasión llinguística nel ocidente del País  Llïonés por parte de los movimientos gallegistas espansionistas col  beneplácitu de los organismos autonómicos, y l'ensiñu de gallgu  normativu nas escuelas ya istitutos bercianos, ye motivu d'analís por  parte de la prensa asturiana.\nEl testu ye en castellán y puédese atopare nesta direición lleutrónica:\nLa conquista gallega del Bierzo\nLa  política de expansión lingüística de la Xunta triunfa en la comarca  leonesa, donde 700 alumnos estudian este curso gallego normativo\nVegadeo, M. PÉREZ\nLas  asociaciones leonesistas del Bierzo miran a Asturias. La comarca  berciana y la franja asturiana Navia-Eo constituyen dos de los  principales objetivos de la política lingüística de la Xunta. Son los  dos territorios fronterizos de la denominada «Galicia extremeira». Las  asociaciones leonesistas advierten de que la política lingüística  gallega, que en el Bierzo ha ganado «todas las batallas», es la misma  para Asturias. En la actualidad, los hechos que suscitan polémicas en  el Principado -la candidatura gallego-portuguesa a la UNESCO y la  proposición de ley de Esquerra, las más recientes- en el Bierzo pasan  desapercibidas.\n«La política  prediseñada por Galicia para el Bierzo y Asturias es idéntica. Son  intentos de colonización lingüística». Desde Bembibre alza la voz Abel  Pardo, secretario general de Conceyu Xoven, un grupo partidario del  reconocimiento del leonés en el Bierzo. «Miramos al Navia-Eo, donde en  la calle saben que no hablan gallego», explica. «Aquí sienten que su  idioma propio está desapareciendo por el gallego normativo. Pero este  sentimiento se está empezando a generar ahora», asegura.\nPara  comprender la realidad de la comarca berciana es imprescindible hacer  un alto en el Consejo Comarcal del Bierzo, la institución de gobierno y  administración de la comarca desde 1991. Las Cortes de Castilla y León  han reconocido la concurrencia de peculiaridades que singularizan al  Bierzo de cualquier otro territorio regional. Con arreglo a la ley, la  comarca berciana es la única región castellano-leonesa reconocida como  tal. Ricardo González Saavedra es el presidente del Consejo Comarcal  del Bierzo, del que forman parte el PSOE, el PP y la Unión del Pueblo  Leonés (UPL).\nLa política del  Consejo Comarcal mira hacia Galicia. La declaración institucional del  Consejo Comarcal con motivo del Día de las Letras Gallegas reafirmó su  compromiso con el gallego: «En la próxima reforma de la ley de la  Comarca del Bierzo pensamos que se debe hacer un reconocimiento aún más  explícito del idioma gallego y hacer constar la mención expresa a las  lenguas de la comarca: el castellano y el gallego».\nUna declaración de esta índole galleguista sería casi impensable hoy desde cualquier órgano de gobierno del Principado.\nCastilla  y León y Galicia han suscrito acuerdos para la promoción del gallego en  el Bierzo, el último, un plan quinquenal, se firmó en 2001. En las  escuelas del Bierzo se estudia gallego. Incluso puntúa para oposiciones  oficiales de la comunidad. Luisa Ramón Gilo, de 24 años, periodista y  natural de Ponferrada: «Yo no estudié gallego. La población está  dividida en dos mitades más o menos iguales en su sentimiento hacia el  gallego, depende de la proximidad con Galicia», cuenta. Luisa se  expresa en castellano, con acento neutro. «Puede que tenga que ver con  que mi madre sea extremeña», explica.\nEste  año, dos nuevos centros del Bierzo se han incorporado a la enseñanza  del gallego. Con éstos, los centros públicos de enseñanza que imparten  gallego en la comarca suman ya dieciséis. Casi 700 alumnos bercianos  estudian gallego.\nAl comparar la  situación sociolingüística del Bierzo con la del occidente de Asturias,  el interlocutor berciano establece como punto de partida la enseñanza  del gallego en los centros educativos. «La situación que se vive en el  Bierzo es bastante diferente a la de Asturias. Aquí se enseña gallego  normativo, exactamente el mismo que en Santiago de Compostela, no  respetándose las variantes locales. Tampoco existe un criterio  lingüístico geográfico, y zonas que pertenecen al dominio lingüístico  astur-leonés ven cómo la lengua que se enseña es el gallego». Así lo  explican responsables de la asociación berciana El Toralín, defensora  de la «llingua lliönesa». Adrián Martín es su presidente. «Aquí pasa  como en Asturias, sufrimos un intento de galleguización, pero con la  salvedad de que las instituciones transigen», explica. El Toralín es  una asociación reciente, que sigue la estela de El Fueyu, una de las  más importantes en la defensa del leonés.\nDel  otro lado se sitúan colectivos como Fala Ceibe o Xarmenta. Defienden  una realidad lingüística del Bierzo en la que una de cada tres personas  hablaría gallego. La Universidad de Vigo ha publicado recientemente un  estudio que refrenda esta afirmación, según el cual en el Bierzo hablan  gallego «de forma cotidiana y como primera lengua 35.000 personas».\nLa  emigración de gallegos al Bierzo ha desempeñado su papel. Las  diferentes asociaciones leonesistas coinciden al destacar esta  circunstancia como clave. «Hemos sido solidarios con la inmigración  gallega, que, además de imponernos sus costumbres, te dice que son las  tuyas», comenta Pardo.\n«No me  llames gallega que soy berciana», recoge un fragmento del cancionero  popular de la comarca. Cambiemos berciana por asturiana. En el Navia-Eo  no se canta, pero se cuenta."
  },
  {
    "titulo": "El Fueyu organiza Cursos de Llingua Llïonesa",
    "contenido": "Un añu más, El Fueyu organiza los cursos de Llingua  Llïonesa en collaboración col Ayuntamientu de Llión, al traviés de la  Conceyería d'Educación y Cultura, y La Universidá de Llión. Estos  cursos tan dirixíos tantu a xente que quiera averase a la llingua, nún  Ciclu d'Entamu, comu aqueillos que quieran afondare na sua conocencia,  nos ciclos Mediu y Superior.\nEsti  añu tenemos algamada una reconocencia académica por parte de la ULE  concediendu 9 créditos de Llibre Elleición Curricular pa los  estudiantes universitarios, por cursu aprobáu, asina comu acreditación  académica de tenere cursaos los estudios de Llingua Llïonesa.\nYe  un importante avance na normalización llinguística del Llïonés na plana  educativa de la que esperamos siga adelante nos años sigientes.\nPa más información y formalización de la matrícula:Conceyería d'Educación.Plaza de Don Gutierre 2, 24003 LliónTeléfonu: 987 344381\nEl  plazu d'iscrición ye hasta'l 14 d'esti mes, polu que ye urxente que  tolos interesaos espresen el sou deseyu de matriculase cuantu antes."
  },
  {
    "titulo": "Presentación oficial de la Asociación El Toralín (setiembre y 9, 2005)",
    "contenido": "L’Asociación Berciana En Defensa de la Llingua  Llïonesa El Toralín fou presentada a la sociedá berciana coinciendu  cona fiesta de La Encina de Ponferrada.\nEl  Toralín, sigún el comunicáu unviáu a los medios, naz comu un homenax a  tolos bercianos “que falaban mal”, “que nun saben falare” ou que “falan  mediu gallegu”, en defensa “d’un idioma que nun ye nin miyor nin piyor  qu’outros y que cenciellamente ye nuesu”.\nLos  sous miembros quixonun destacar el sou calter “independiente, cultural  y apolíticu” d’una asociación que geta pola conocencia de la llingua  llïonesa ente tolos bercianos, y pa eillu desendolcarán cursos,  conferencias y espublizaciones, amás de denunciare todas aqueillas  situaciones que seyan escontra’l llïonés.\nPa más información:"
  },
  {
    "titulo": "Asterix en mirandés (agostu y 9, 2005)",
    "contenido": "La editorial distribuidora de las obras d’Asterix  nel estáu pertués, Asa, anuncia la espublización d’estos cuentos na  variante llïonesa mirandesa pal prósimu nes de setiembre,  concretamente’l día 16, nel centru comercial El Corte Inglés de Lisboa,  pa después presentalu nas escuelas mirandesas.\nEsta  primeira edición saldrá al mercáu con una tirada d’aniciu en tres mil  exemplares. Por agora nun tan confirmaos cuáles títulos son los  traducíos.\nEl finxu contempláu con  esta espublización ye la divulgación y caltenimientu de la llingua ente  los niños mirandeses, comu dixeran los tradutores, Domingos Raposo y  Carlos Ferreira."
  },
  {
    "titulo": "Estradas de Portugal presenta’l primer documentu oficial en mirandés",
    "contenido": "La empresa pública Estradas de Portugal (EP) ofrez  l’estudiu d’impautu ambiental de la IC5, qu’atraviesa’l distritu de  Bregancia hasta Miranda’l Douru ceu de la fronteira cona provincia de  Zamora, en mirandés.\nEsta  iniciativa ye toda una revolución yá que ye’l primer documentu oficial  ayenu a la alministración mirandesa y de calter estatal, presentada en  mirandés, comu reconocía’l propiu presidente de la Camára de Miranda,  Manuel Rodrigo, quien amuesaba sospresa sobru esti avisu.\nEl testu puede vese na webhttp://www.iambiente.pt / IPAMB_DPP / publico / eia_cp.aspanque sólu hasta fines del mes de setiembre, data na que fina las alegaciones al estudiu."
  },
  {
    "titulo": "Furmientu organiza alcuentros sobru llingua en Poyu d’Alisti",
    "contenido": "La organización en defensa de la llingua llïonesa en  Zamora, Furmientu, organiza los segundos alcuentros sobru la llingua  nel pueblu de Poyu d’Alisti. La data del alcuentru ye Agostu y 7 a  partire las 11 la mañana.\nPa más informaciónwww.furmientu.org"
  },
  {
    "titulo": "Cellebráu 'l mercáu tsacianiegu con amuesas del pachuezu",
    "contenido": "Los días 6 y 7 del mes d’agostu cellebróuse’l que yá  ye tradicional mercáu tsacianiegu qu’organiza l’asociación de tiempu  llibre Trasgus nel pueblu de San Migel. Nesti mercáu inténtanse  recuperare las tradiciones más vivas y con más raigame de la rexón  l.lacianiega con autos que van dende’l mercáu tradicional a la boda  tradicional l.lacianiega a cargu del grupu Tsaciana, pasandu por amuesa  de l’artesanía llariega, indumentaria tradicional ou música y bailles.  Tampoucu falta’l cuidáu pola llingua comu queda nidiu nas obras de  tïatru fechas en pachuezu ou las fueyas que se reparten nel propiu  mercáu a los visitantes con una breve gramática del pachuezu a cargu de  Roberto González-Quevedo.\nAnque  por agora ye la cuerta edición del eventu, lu ciertu ye que seya con  total seguranza la miyor amuesa de la etnografía, cultura y llingua del  valle, y esperemos siga nel tiempu con más sofitu istitucional."
  },
  {
    "titulo": "Naz la páxina d’El Fueyu (Xuliu y 23, 2005)",
    "contenido": "L’Asociación Cultural El Fueyu presenta la sua  páxina web onde presenta l’asociación a tola comunidá de internautas,  col finxu de divulgare la conocencia de la llingua llïonesa y la sua  presencia nel País Llïonés.\nDende  El Fueyu esperamos qu’esta páxina seya una referencia principal de la  nuesa llingua y un puntu onde la xente pueda informase sobru qué ye’l  llïonés.\nSei bienveníos a la nuesa web, la que diremos enchenandu de conteníos col tiempu."
  }
]